[
  {
    "title": "Iniciativas",
    "link": "https://www.senado.gob.mx/65/gaceta_del_senado/documento/130642",
    "description": "De la Sen. Lucía Virginia Meza Guzmán, del Grupo Parlamentario Morena, con proyecto de decreto por el que se reforma el artículo 73 de la Constitución Política de los Estados Unidos Mexicanos.",
    "action": "Se dio turno directo a las Comisiones Unidas de Puntos Constitucionales y de Estudios Legislativos, Segunda.",
    "date": "Martes 15 de noviembre de 2022"
  },
  {
    "title": "Iniciativas",
    "link": "https://www.senado.gob.mx/65/gaceta_del_senado/documento/130136",
    "description": "De la Sen. Lucía Virginia Meza Guzmán, del Grupo Parlamentario Morena, con proyecto de decreto por el que se reforman y adicionan diversas disposiciones de la Ley Federal de Derechos.",
    "action": "Se remitió a la Cámara de Diputados.",
    "date": "Martes 25 de octubre de 2022"
  },
  {
    "title": "Iniciativas",
    "link": "https://www.senado.gob.mx/65/gaceta_del_senado/documento/129723",
    "description": "De los senadores y las senadoras Sen. Olga Sánchez Cordero Dávila, Cristobal Arias Solís, Rafael Espino De la Peña, Gilberto Herrera Ruiz, Gabriela López Gómez, Lucy Meza, Navor Alberto Rojas Mancera, Lucía Trasviña Waldenrath y Ricardo Velázquez Meza integrantes del Grupo Parlamentario Morena; Nadia Navarro Acevedo, integrante del Grupo Parlamentario del Partido Acción Nacional; Manuel Añorve Baños del Grupo Parlamentario del Partido Revolucionario Institucional; Noé Castañón del Grupo Parlamentario de Movimiento Ciudadano; Raúl Bolaños-Cacho Cué, del Grupo Parlamentario del Partido Verde Ecologista de México; Joel Padilla Peña del Grupo Parlamentario del Partido del Trabajo y Germán Martínez Cázares, con proyecto de decreto por el que se reforma el primer párrafo y la fracción VII del artículo 25 y los párrafos primero, tercero, cuarto y quinto del artículo 44 de la Ley de Coordinación Fiscal.",
    "action": "Se dio turno directo a las Comisiones Unidas de Hacienda y Crédito Público y de Estudios Legislativos Segunda.",
    "date": "Martes 11 de octubre de 2022"
  },
  {
    "title": "Iniciativas",
    "link": "https://www.senado.gob.mx/65/gaceta_del_senado/documento/129278",
    "description": "De la Sen. Lucía Meza Guzmán, del Grupo Parlamentario Morena, con proyecto de decreto por el que se reforma el artículo 156 de la Ley General de Instituciones y Procedimientos Electorales.",
    "action": "Se dio turno directo a las Comisiones Unidas de Gobernación y de Estudios Legislativos, Segunda.",
    "date": "Martes 27 de septiembre de 2022"
  },
  {
    "title": "Iniciativas",
    "link": "https://www.senado.gob.mx/65/gaceta_del_senado/documento/124264",
    "description": "De la Sen. Lucia Virginia Meza Guzmán, del Grupo Parlamentario Morena, con proyecto de decreto por el que se declara el día 2 de mayo de cada año, como “Rompimiento del sitio de Cuautla“.",
    "action": "Se dio turno directo a las Comisiones Unidas de Cultura y de Estudios Legislativos.",
    "date": "Martes 15 de marzo de 2022"
  },
  {
    "title": "Iniciativas",
    "link": "https://www.senado.gob.mx/65/gaceta_del_senado/documento/124262",
    "description": "De la Sen. Lucía Virginia Meza Guzmán, del Grupo Parlamentario Morena, con proyecto de decreto por el que se emite una moneda conmemorativa de los doscientos diez años del rompimiento del sitio de Cuautla, Morelos.",
    "action": "Se dio turno directo a las Comisiones Unidas de Hacienda y Crédito Público y de Estudios Legislativos, Primera.",
    "date": "Martes 15 de marzo de 2022"
  },
  {
    "title": "Iniciativas",
    "link": "https://www.senado.gob.mx/65/gaceta_del_senado/documento/122978",
    "description": "De los senadores Ovidio Salvador Peralta Suárez, Ricardo Monreal Ávila, Lucía Virginia Meza Guzmán, Judith Fabiola Vázquez Saut, Cesar Arnulfo Cravioto Romero, Lilia Margarita Valdez Martínez, María Antonia Cárdenas Mariscal, José Ramón Enríquez Herrera, Gloria Sánchez Hernández, María Guadalupe Covarrubias Cervantes, Martha Lucía Micher Camarena, Antares Guadalupe Vázquez Alatorre, María Celeste Sánchez Sugía, Elvia Marcela Mora Arellano, Ernesto Pérez Astorga, Alejandra Del Carmen León Gastélum, Américo Villarreal Anaya, Ricardo Velázquez Meza, Ángel García Yáñez, Julio Ramón Menchaca Salazar, María Merced González González, José Luis Pech Várguez, Verónica Noemí Camino Farjat, Daniel Gutiérrez Castorena, Mónica  Fernández Balboa, Cecilia Margarita Sánchez García, Katya Elizabeth Ávila Vázquez, Imelda Castro Castro, Eunice Renata Romo Molina, Nancy Guadalupe Sánchez Arredondo, Casimiro Méndez Ortiz, Rafael Espino de la Peña, María Soledad Luévano Cantú, Gilberto Herrera Ruiz, Raúl Paz Alonzo, Bertha Alicia Caraveo Camarena, Nestora Salgado García, Ana Lilia Rivera Rivera, Gricelda Valencia de la Mora, Eva Eugenia Galaz Caletti y Arturo Bours Griffith, Senadoras y Senadores de la República de la LXV Legislatura del Honorable Congreso de la Unión e integrantes de la Comisión de Reforma Agraria, ,con proyecto de Decreto que modifica y adiciona diversos artículos de la Ley Agraria y le adiciona un Título Décimo Primero.",
    "action": "SE TURNÓ A LAS COMISIONES UNIDAS DE REFORMA AGRARIA Y DE ESTUDIOS LEGISLATIVOS SEGUNDA.",
    "date": "Miércoles 15 de diciembre de 2021"
  },
  {
    "title": "Iniciativas",
    "link": "https://www.senado.gob.mx/65/gaceta_del_senado/documento/121331",
    "description": "Del Sen. Roberto Juan Moya Clemente, del Grupo Parlamentario del Partido Acción Nacional, con proyecto de decreto por el que se reforma el artículo 56 de la Ley Federal de Protección de Datos Personales en Posesión de los Particulares.",
    "action": "Se dio turno directo a las Comisiones Unidas de Anticorrupción, Transparencia y Participación Ciudadana y de Estudios Legislativos.",
    "date": "Miércoles 15 de diciembre de 2021"
  },
  {
    "title": "Iniciativas",
    "link": "https://www.senado.gob.mx/65/gaceta_del_senado/documento/121539",
    "description": "De la Sen. Lucía Virginia Meza Guzmán y del Sen. Noé Fernando Castañón Ramírez, de los Grupos Parlamentarios Morena y de Movimiento Ciudadano, respectivamente, con proyecto de decreto por el que se adicionan y reforman diversas disposiciones de la Ley Federal de Caminos, Puentes y Autotransporte Federal.",
    "action": "Se dio turno directo a las Comisiones Unidas de Comunicaciones y Transportes y de Estudios Legislativos.",
    "date": "Martes 23 de noviembre de 2021"
  },
  {
    "title": "Iniciativas",
    "link": "https://www.senado.gob.mx/65/gaceta_del_senado/documento/121536",
    "description": "De la Sen. Lucía Virginia Meza Guzmán y del senador Alejandro Armenta Mier, del Grupo Parlamentario Morena, con proyecto de decreto por el que se adiciona una fracción VII al artículo 151 y se recorre en su numeración las subsecuentes de la Ley del Impuesto sobre la Renta.",
    "action": "Se remitió a la Cámara de Diputados.",
    "date": "Jueves 04 de noviembre de 2021"
  },
  {
    "title": "Iniciativas",
    "link": "https://www.senado.gob.mx/65/gaceta_del_senado/documento/120349",
    "description": "De la Sen. Lucía Virginia Meza Guzmán, del Grupo Parlamentario Morena, con proyecto de decreto por el que se expide la Ley General de las Juventudes.",
    "action": "Se dio turno directo a las Comisiones Unidas de Juventud y Deporte y de Estudios Legislativos, Segunda.",
    "date": "Jueves 09 de septiembre de 2021"
  },
  {
    "title": "Iniciativas de Ciudadanos Legisladores",
    "link": "https://www.senado.gob.mx/65/gaceta_comision_permanente/documento/118937",
    "description": "De las senadoras y senadores Martha Lucía Micher Camarena, Mónica Fernández Balboa, Bertha Alicia Caraveo Camarena, Susana Harp Iturribarría, Antares Vázquez Alatorre, Lucy Virginia Meza Guzmán, Jesús Lucia Trasviña Waldenrath, Ma. Guadalupe Covarrubias Cervantes, Gloria Sánchez Hernández, Gricelda Valencia de la Mora, Arturo Bours Griffith, Nancy Guadalupe Sánchez Arredondo, Héctor Vasconcelos, Ovidio Salvador Peralta Suárez, Martha Guerrero Sánchez, Nestora Salgado García, Cecilia Margarita Sánchez García, Jesusa Rodríguez Ramírez, Ernesto Pérez Astorga, Gerardo Novelo Osuna, María Merced González González, Lilia Margarita Valdéz Martínez, María Antonieta Cárdenas Mariscal, María Celeste Sánchez Sugía, Soledad Luévano Cantú, Blanca Estela Piña Gudiño y Martí Batres Guadarrama, de los Grupos Parlamentarios de Morena, Kenia López Rabadán y Nadia Navarro Acevedo, del Partido Acción Nacional; Nuvia Mayorga Delgado, del Partido Revolucionario Institucional; Alejandra del Carmen León Gastélum y Miguel Ángel Lucero Olivas, del Partido del Trabajo; Katia Elizabeth Ávila Vázquez, del Partido Encuentro Social; Indira Kempis Martínez, de Movimiento Ciudadano y María Graciela Gaitán Díaz, del Partido Verde Ecologista de México, con proyecto de decreto por el que se reforman y adicionan diversas disposiciones de la Constitución Política de los Estados Unidos Mexicanos.",
    "action": "Se dio turno directo a las Comisiones Unidas de Puntos Constitucionales, Para la Igualdad de Género y de Estudios Legislativos, Primera de la Cámara de Senadores.",
    "date": "Miércoles 07 de julio de 2021"
  },
  {
    "title": "Iniciativas",
    "link": "https://www.senado.gob.mx/65/gaceta_del_senado/documento/114396",
    "description": "De la Sen. Lucía Virginia Meza Guzmán, del Grupo Parlamentario Morena, con proyecto de decreto por el que se adicionan diversas disposiciones a la Ley General de Salud.",
    "action": "Se turnó directo a las  Comisiones Unidas de Salud y de Estudios Legislativos, Segunda.",
    "date": "Jueves 03 de diciembre de 2020"
  },
  {
    "title": "Iniciativas",
    "link": "https://www.senado.gob.mx/65/gaceta_del_senado/documento/112211",
    "description": "De la Sen. Lucía Virginia Meza Guzmán, del Grupo Parlamentario Morena, con proyecto de decreto por el que se declara el Año 2021 como \"Año de las Fuerzas Armadas Mexicanas\".",
    "action": "Se turnó a las Comisiones Unidas de Marina; de Defensa Nacional; y de Estudios Legislativos, Primera, para su análisis y dictamen.",
    "date": "Martes 15 de septiembre de 2020"
  },
  {
    "title": "Iniciativas",
    "link": "https://www.senado.gob.mx/65/gaceta_del_senado/documento/112091",
    "description": "De la Sen. Lucía Virginia Meza Guzmán, del Grupo Parlamentario Morena, con proyecto de decreto por el que se adicionan las fracciones XII y XIII al artículo 112, recorriéndose la subsecuente y las fracciones IV y V al artículo 116, recorriéndose la subsecuente de la Ley General del Equilibrio Ecológico y Protección al Ambiente.",
    "action": "Se dio turno directo a las Comisiones Unidas de Medio Ambiente, Recursos Naturales y Cambio Climático; y de Estudios Legislativos.",
    "date": "Lunes 14 de septiembre de 2020"
  },
  {
    "title": "Iniciativas",
    "link": "https://www.senado.gob.mx/65/gaceta_del_senado/documento/111797",
    "description": "De la Sen. Rocío Adriana Abreu Artiñano, del Grupo Parlamentario Morena, con proyecto de decreto por el que se reforman las fracciones I, II, III; y se adicionan los párrafos segundo, tercero y cuarto, recorriéndose el subsecuente del artículo 16 de la Ley Federal para Prevenir y Sancionar los Delitos Cometidos en materia de Hidrocarburos.",
    "action": "Se tunó a las Comisiones Unidas de Energía; y de Estudios Legislativos, Segunda.",
    "date": "Martes 08 de septiembre de 2020"
  },
  {
    "title": "Iniciativas",
    "link": "https://www.senado.gob.mx/65/gaceta_del_senado/documento/111666",
    "description": "Del Sen. José Luis Pech Várguez, del Grupo Parlamentario Morena, con proyecto de decreto por el que se reforman los artículos 7 y 119 de la Ley General de Bienes Nacionales.",
    "action": "Se turnó a las Comisiones Unidas de Gobernación; y de Estudios Legislativos.",
    "date": "Miércoles 02 de septiembre de 2020"
  },
  {
    "title": "Iniciativas de Ciudadanos Legisladores",
    "link": "https://www.senado.gob.mx/65/gaceta_comision_permanente/documento/110202",
    "description": "De las senadoras y los senadores Julio Menchaca Salazar, Ricardo Monreal Ávila, Rubén Rocha Moya, Oscar Eduardo Ramírez Aguilar, Mónica Fernández Balboa, Lucía Virginia Meza Guzmán, Martha Guerrero Sánchez, Freyda Marybel Villegas Canché, Martha Lucía Micher Camarena, Bertha Alicia Caraveo Camarena, Félix Salgado Macedonio, Daniel Gutiérrez Castorena, Gerardo Novelo Osuna, Gricelda Valencia de la Mora, Cecilia Margarita Sánchez García, José Alejandro Peña Villa, Anibal Ostoa Ortega, Nestora Salgado García, José Ramón Enríquez Herrera, María Antonia Cárdenas Mariscal, Lilia Margarita Valdez Martínez, Ana Lilia Rivera Rivera, Juan José Jiménez Yáñez, María Soledad Luévano Cantú, Américo Villarreal Anaya, Casimiro Méndez Ortíz, Alejandro Armenta Mier, Cristóbal Arias Solís, Primo Dothé Mata, Cruz Pérez Cuéllar, Rocío Adriana Abreu Artiñano, Arturo Bours Griffith, Armando Guadiana Tijerina, Radamés Salazar Solorio, Ricardo Velázquez Meza, Jesús Lucía Trasviña Waldenrath, Eva Eugenia Galáz Caletti, Imelda Castro Castro, Salomón Jara Cruz, Claudia Esther Balderas Espinoza, Joel Molina Ramírez, Ma. Guadalupe Covarrubias Cervantes, Miguel Ángel Navarro Quintero, Héctor Vasconcelos e Higinio Martínez Miranda del Grupo Parlamentario de Morena, así como Sasil De León Villard y Elvia Marcela Mora Arellano, del Grupo Parlamentario del Partido Encuentro Social, con proyecto de decreto por el que se expide la Ley General de Mecanismos Alternativos de Solución de Controversias.",
    "action": "Se dio turno directo a las Comisiones Unidas de Justicia y de Estudios Legislativos, Segunda de la Cámara de Senadores.",
    "date": "Lunes 20 de julio de 2020"
  },
  {
    "title": "Iniciativas",
    "link": "https://www.senado.gob.mx/65/gaceta_del_senado/documento/103905",
    "description": "De las Senadoras Nestora Salgado García y Lucía Virginia Meza Guzmán y del Sen. Martí Batres Guadarrama, del Grupo Parlamentario Morena,  con proyecto de decreto por el que se reforman diversas disposiciones de la Ley General de Cultura Física y Deporte.",
    "action": "SE TURNó A LAS COMISIONES UNIDAS DE JUVENTUD Y DEPORTE; Y DE ESTUDIOS LEGISLATIVOS, SEGUNDA.",
    "date": "Martes 18 de febrero de 2020"
  },
  {
    "title": "Iniciativas",
    "link": "https://www.senado.gob.mx/65/gaceta_del_senado/documento/103479",
    "description": "De la Sen. Lucía Virginia Meza Guzmán, del Grupo Parlamentario Morena, con proyecto de decreto por el que se reforma el artículo 4 de la ley del Instituto Mexicano de la Juventud.",
    "action": "SE TURNó A LAS COMISIONES UNIDAS DE JUVENTUD Y DEPORTE; Y DE ESTUDIOS LEGISLATIVOS.",
    "date": "Martes 11 de febrero de 2020"
  },
  {
    "title": "Iniciativas",
    "link": "https://www.senado.gob.mx/65/gaceta_del_senado/documento/102141",
    "description": "De los senadores Raúl Bolaños-Cacho Cué, Miguel Ángel Mancera Espinosa y Jorge Carlos Ramírez Marín, de los Grupos Parlamentarios del Partido Verde Ecologista de México, del Partido de la Revolución Democrática y del Partido Revolucionario Institucional, respectivamente, con proyecto de decreto por el que se reforman y adicionan los artículos 93, 94 101 Y 102 del Reglamento del Senado de la República.",
    "action": "SE TURNó A LAS COMISIONES UNIDAS DE REGLAMENTOS Y PRáCTICAS PARLAMENTARIAS; Y DE ESTUDIOS LEGISLATIVOS, SEGUNDA.",
    "date": "Miércoles 20 de noviembre de 2019"
  },
  {
    "title": "Iniciativas",
    "link": "https://www.senado.gob.mx/65/gaceta_del_senado/documento/102124",
    "description": "De la Sen. Claudia Edith Anaya Mota, del Grupo Parlamentario del Partido Revolucionario Institucional, con proyecto de decreto por el que se adicionan diversas disposiciones a los artículos 4o. y 73 de la Constitución Política de los Estados Unidos Mexicanos.",
    "action": "SE TURNó A LAS COMISIONES UNIDAS DE PUNTOS CONSTITUCIONALES; Y DE ESTUDIOS LEGISLATIVOS.",
    "date": "Miércoles 20 de noviembre de 2019"
  },
  {
    "title": "Iniciativas",
    "link": "https://www.senado.gob.mx/65/gaceta_del_senado/documento/98823",
    "description": "De la Sen. Lucy Meza a nombre de las senadoras y senadores integrantes de la Comisión de Juventud y Deporte, con proyecto de decreto que reforma y adiciona los artículos 4 y 73 de la Constitución Política de los Estados Unidos Mexicanos.",
    "action": "SE TURNó A LA COMISIóN DE PUNTOS CONSTITUCIONALES; Y DE ESTUDIOS LEGISLATIVOS, PRIMERA.",
    "date": "Martes 03 de septiembre de 2019"
  },
  {
    "title": "Iniciativas",
    "link": "https://www.senado.gob.mx/65/gaceta_del_senado/documento/95144",
    "description": "De la Sen. Lucía Virginia Meza Guzmán, del Grupo Parlamentario Morena, con proyecto de decreto que reforma diversas disposiciones de la Ley General del Sistema Nacional Anticorrupción.",
    "action": "SE DIO TURNO DIRECTO A LAS COMISIONES UNIDAS DE ANTICORRUPCIóN, TRANSPARENCIA Y PARTICIPACIóN CIUDADANA; Y DE ESTUDIOS LEGISLATIVOS, SEGUNDA.\r\n\n\r\nASUNTO QUE CONCLUYE SU TRÁMITE LEGISLATIVO EN COMISIONES, DE CONFORMIDAD CON EL “ACUERDO DE MESA DIRECTIVA PARA DAR CONCLUSIÓN A LAS INICIATIVAS QUE NO HAN RECIBIDO DICTAMEN”, DE FECHA 18 DE NOVIEMBRE DE 2021.",
    "date": "Lunes 29 de abril de 2019"
  },
  {
    "title": "Iniciativas",
    "link": "https://www.senado.gob.mx/65/gaceta_del_senado/documento/95146",
    "description": "De la Sen. Lucía Virginia Meza Guzmán, del Grupo Parlamentario Morena, con proyecto de decreto que adiciona una fracción al artículo 41 de la Ley de Cultura Física y Deporte.",
    "action": "SE DIO TURNO DIRECTO A LAS COMISIONES UNIDAS DE JUVENTUD Y DEPORTE; Y DE ESTUDIOS LEGISLATIVOS, PRIMERA.",
    "date": "Lunes 29 de abril de 2019"
  },
  {
    "title": "Iniciativas",
    "link": "https://www.senado.gob.mx/65/gaceta_del_senado/documento/95145",
    "description": "De la Sen. Lucía Virginia Meza Guzmán, del Grupo Parlamentario Morena, con proyecto de decreto que reforma el artículo 3 de la Ley del Instituto Mexicano de la Juventud.",
    "action": "SE DIO TURNO DIRECTO A LAS COMISIONES UNIDAS DE JUVENTUD Y DEPORTE; Y DE ESTUDIOS LEGISLATIVOS.",
    "date": "Lunes 29 de abril de 2019"
  },
  {
    "title": "Iniciativas",
    "link": "https://www.senado.gob.mx/65/gaceta_del_senado/documento/93731",
    "description": "De la Sen. Rocío Adriana Abreu Artiñano, del Grupo Parlamentario Morena, con proyecto de decreto que adiciona una fracción VI al artículo 6 de la Ley General de Acceso de las Mujeres a una Vida Libre de Violencia.",
    "action": "SE TURNó A LAS COMISIONES UNIDAS PARA LA IGUALDAD DE GéNERO; Y DE ESTUDIOS LEGISLATIVOS, PRIMERA, PARA SU ANáLISIS Y DICTAMEN.\r\n\n\r\nASUNTO QUE CONCLUYE SU TRÁMITE LEGISLATIVO EN COMISIONES, DE CONFORMIDAD CON EL “ACUERDO DE MESA DIRECTIVA PARA DAR CONCLUSIÓN A LAS INICIATIVAS QUE NO HAN RECIBIDO DICTAMEN”, DE FECHA 18 DE NOVIEMBRE DE 2021.",
    "date": "Miércoles 10 de abril de 2019"
  },
  {
    "title": "Iniciativas",
    "link": "https://www.senado.gob.mx/65/gaceta_del_senado/documento/93383",
    "description": "De la Sen. Lilly Téllez, del Grupo Parlamentario Morena, con proyecto de decreto que reforma el artículo 69-B del Código Fiscal de la Federación.",
    "action": "SE TURNó A LAS COMISIONES UNIDAS DE HACIENDA Y CRéDITO PúBLICO; Y DE ESTUDIOS LEGISLATIVOS.",
    "date": "Martes 09 de abril de 2019"
  },
  {
    "title": "Iniciativas",
    "link": "https://www.senado.gob.mx/65/gaceta_del_senado/documento/93342",
    "description": "De la Sen. Nadia Navarro Acevedo, del Grupo Parlamentario del Partido Acción Nacional, con proyecto de decreto que reforma el artículo 73, fracción II de la Ley General de Transparencia y Acceso a la Información Pública.",
    "action": "SE TURNó A LAS COMISIONES UNIDAS DE ANTICORRUPCIóN, TRANSPARENCIA Y PARTICIPACIóN CIUDADANA; Y DE ESTUDIOS LEGISLATIVOS, PRIMERA.",
    "date": "Martes 09 de abril de 2019"
  },
  {
    "title": "Iniciativas",
    "link": "https://www.senado.gob.mx/65/gaceta_del_senado/documento/91871",
    "description": "Del Sen. Primo Dothé Mata, del Grupo Parlamentario Morena, con proyecto de decreto que reforma los artículos 3o. y 4o. de la Constitución Política de los Estados Unidos Mexicanos.",
    "action": "SE TURNó A LAS COMISIONES UNIDAS DE PUNTOS CONSTITUCIONALES; DE EDUCACIóN; Y DE ESTUDIOS LEGISLATIVOS, SEGUNDA, PARA SU ANáLISIS Y DICTAMEN.",
    "date": "Martes 26 de marzo de 2019"
  },
  {
    "title": "Iniciativas",
    "link": "https://www.senado.gob.mx/65/gaceta_del_senado/documento/89473",
    "description": "De la Sen. Gricelda Valencia de la Mora, a nombre del Sen. Ricardo Monreal Ávila, del Grupo Parlamentario Morena, con proyecto de decreto por el que se reforma el artículo 31 de la Ley General de Salud.",
    "action": "SE TURNó A LAS COMISIONES UNIDAS DE SALUD Y DE ESTUDIOS LEGISLATIVOS, SEGUNDA.",
    "date": "Martes 19 de febrero de 2019"
  },
  {
    "title": "Iniciativas",
    "link": "https://www.senado.gob.mx/65/gaceta_del_senado/documento/88951",
    "description": "De la Senadora Jesús Lucía Trasviña Waldenrath, del Grupo Parlamentario Morena, con proyecto de decreto que reforma el artículo 30 de la Constitución Política de los Estados Unidos Mexicanos.",
    "action": "SE TURNó A LAS COMISIONES UNIDAS DE PUNTOS CONSTITUCIONALES; Y DE ESTUDIOS LEGISLATIVOS, SEGUNDA, PARA SU ANáLISIS Y DICTAMEN.",
    "date": "Jueves 07 de febrero de 2019"
  },
  {
    "title": "Iniciativas",
    "link": "https://www.senado.gob.mx/65/gaceta_del_senado/documento/88950",
    "description": "De la Senadora Jesús Lucía Trasviña Waldenrath, del Grupo Parlamentario Morena, con proyecto de decreto que reforma el artículo 20 de la Ley de Nacionalidad.",
    "action": "SE TURNó A LAS COMISIONES UNIDAS DE ASUNTOS FRONTERIZOS Y MIGRATORIOS Y DE ESTUDIOS LEGISLATIVOS, SEGUNDA.",
    "date": "Jueves 07 de febrero de 2019"
  },
  {
    "title": "Iniciativas",
    "link": "https://www.senado.gob.mx/65/gaceta_del_senado/documento/87289",
    "description": "Del Sen. Daniel Gutiérrez Castorena, de las Senadoras Imelda Castro Castro y Lilia Margarita Valdez Martínez y del Sen. Rubén Rocha Moya, del Grupo Parlamentario Morena, con proyecto de decreto por el que se adicionan los párrafos segundo y tercero a la fracción V del artículo 3° de la Constitución Política de los Estados Unidos Mexicanos.",
    "action": "SE TURNó A LAS COMISIONES UNIDAS DE PUNTOS CONSTITUCIONALES; DE EDUCACIóN; Y DE ESTUDIOS LEGISLATIVOS SEGUNDA.",
    "date": "Jueves 06 de diciembre de 2018"
  },
  {
    "title": "Iniciativas",
    "link": "https://www.senado.gob.mx/65/gaceta_del_senado/documento/87024",
    "description": "De los Senadores Gilberto Herrera Ruiz y José Luis Pech Várguez, del Grupo Parlamentario del Partido Morena, con proyecto de decreto por el que se reforma la fracción V del artículo 3 de la Constitución Política de los Estados Unidos Mexicanos.",
    "action": "SE TURNó A LAS COMISIONES UNIDAS DE PUNTOS CONSTITUCIONALES; DE EDUCACIóN; Y DE ESTUDIOS LEGISLATIVOS, SEGUNDA, PARA SU ANáLISIS Y DICTAMEN.",
    "date": "Martes 04 de diciembre de 2018"
  },
  {
    "title": "Iniciativas",
    "link": "https://www.senado.gob.mx/65/gaceta_del_senado/documento/87157",
    "description": "De la Sen. Lucía Virgina Meza Guzmán, del Grupo Parlamentario del Partido Morena, con proyecto de decreto por el que se reforman la Ley General de Acceso de las Mujeres a una Vida Libre de Violencia y la Ley General de Salud.",
    "action": "SE TURNó A LAS COMISIONES UNIDAS DE SALUD; PARA LA IGUALDAD DE GéNERO; Y DE ESTUDIOS LEGISLATIVOS PRIMERA.",
    "date": "Martes 04 de diciembre de 2018"
  },
  {
    "title": "Iniciativas",
    "link": "https://www.senado.gob.mx/65/gaceta_del_senado/documento/86279",
    "description": "De la Sen. Susana Harp Iturribarría y del Sen. Ricardo Monreal Ávila, del Grupo Parlamentario Morena, con proyecto de decreto por el que se expide la Ley de Salvaguardia de los Conocimientos, Cultura e Identidad de los Pueblos y Comunidades Indígenas y Afromexicanos.",
    "action": "SE TURNó A LAS COMISIONES UNIDAS DE CULTURA; DE ASUNTOS INDíGENAS; Y DE ESTUDIOS LEGISLATIVOS SEGUNDA.",
    "date": "Martes 20 de noviembre de 2018"
  },
  {
    "title": "Iniciativas",
    "link": "https://www.senado.gob.mx/65/gaceta_del_senado/documento/86270",
    "description": "De la Sen. Olga Sánchez Cordero Dávila, del Grupo Parlamentario Morena, con proyecto de decreto por el que se reforman y adicionan diversas disposiciones de la Ley General de Salud.",
    "action": "SE TURNó A LAS COMISIONES UNIDAS DE SALUD Y DE ESTUDIOS LEGISLATIVOS SEGUNDA, CON OPINIóN DE LA COMISIóN DE DERECHOS DE LA NIñEZ Y DE LA ADOLESCENCIA.",
    "date": "Martes 20 de noviembre de 2018"
  },
  {
    "title": "Iniciativas",
    "link": "https://www.senado.gob.mx/65/gaceta_del_senado/documento/85855",
    "description": "De los Senadores Ricardo Monreal Ávila y Casimiro Méndez Ortiz, del Grupo Parlamentario Morena, con proyecto de decreto por el que se declara 2019 como el Año de las Lenguas Indígenas.",
    "action": "SE TURNó A LAS COMISIONES UNIDAS DE ASUNTOS INDíGENAS Y DE ESTUDIOS LEGISLATIVOS PRIMERA.",
    "date": "Martes 13 de noviembre de 2018"
  },
  {
    "title": "Iniciativas",
    "link": "https://www.senado.gob.mx/65/gaceta_del_senado/documento/85856",
    "description": "Del Sen. Ricardo Monreal Ávila, del Grupo Parlamentario Morena, con proyecto de decreto por el que se expide la Ley de Fomento a la Confianza Ciudadana.\r\n\r\n",
    "action": "SE TURNó A LAS COMISIONES UNIDAS DE JUSTICIA; DE ECONOMíA; Y DE ESTUDIOS LEGISLATIVOS SEGUNDA, CON OPINIóN DE LA COMISIóN DE FEDERALISMO Y DESARROLLO MUNICIPAL.",
    "date": "Martes 13 de noviembre de 2018"
  },
  {
    "title": "Iniciativas",
    "link": "https://www.senado.gob.mx/65/gaceta_del_senado/documento/85491",
    "description": "De la Sen. Lucía Virginia Meza Guzmán, del Grupo Parlamentario Morena, con proyecto de decreto por el que se reforma el artículo 58 de la Ley Federal de Presupuesto y Responsabilidad Hacendaria.",
    "action": "SE TURNó A LAS COMISIONES UNIDAS DE HACIENDA Y CRéDITO PúBLICO Y DE ESTUDIOS LEGISLATIVOS.\r\n\n\r\nASUNTO QUE CONCLUYE SU TRÁMITE LEGISLATIVO EN COMISIONES, DE CONFORMIDAD CON EL “ACUERDO DE MESA DIRECTIVA PARA DAR CONCLUSIÓN A LAS INICIATIVAS QUE NO HAN RECIBIDO DICTAMEN”, DE FECHA 18 DE NOVIEMBRE DE 2021.",
    "date": "Martes 06 de noviembre de 2018"
  },
  {
    "title": "Iniciativas",
    "link": "https://www.senado.gob.mx/65/gaceta_del_senado/documento/84768",
    "description": "Del Sen. Eruviel Ávila Villegas, del Grupo Parlamentario del Partido Revolucionario Institucional, con proyecto de decreto que reforma la Ley General de Salud.",
    "action": "SE TURNó A LAS COMISIONES UNIDAS DE SALUD Y DE ESTUDIOS LEGISLATIVOS, PRIMERA.",
    "date": "Martes 23 de octubre de 2018"
  },
  {
    "title": "Iniciativas",
    "link": "https://www.senado.gob.mx/65/gaceta_del_senado/documento/84738",
    "description": "De la Sen. Lucía Virginia Meza Guzmán y del Sen. Higinio Martínez Miranda, del Grupo Parlamentario Morena, con proyecto de decreto por el que se adiciona un párrafo cuarto al artículo 50 de la Ley de Caminos, Puentes y Autotransporte Federal.",
    "action": "SE TURNó A LAS COMISIONES UNIDAS DE COMUNICACIONES Y TRANSPORTES Y DE ESTUDIOS LEGISLATIVOS.\r\n\r\n\r\n",
    "date": "Martes 23 de octubre de 2018"
  },
  {
    "title": "Iniciativas",
    "link": "https://www.senado.gob.mx/65/gaceta_del_senado/documento/84744",
    "description": "Del Sen. Miguel Ángel Mancera Espinosa, con aval del Grupo Parlamentario del Partido de la Revolución Democrática, con proyecto de decreto por el que se reforman y adicionan los artículos 170 y 171 de la Ley Federal del Trabajo.",
    "action": "Se turnó a las Comisiones Unidas de Trabajo y Previsión Social; y de Estudios Legislativos, para su análisis y dictamen.",
    "date": "Martes 23 de octubre de 2018"
  },
  {
    "title": "Iniciativas",
    "link": "https://www.senado.gob.mx/65/gaceta_del_senado/documento/84630",
    "description": "De la Sen. Susana Harp Iturribarría y del Sen. Martí Batres Guadarrama, del Grupo Parlamentario Morena, con proyecto de decreto que reforma el artículo 2o de la Constitución Política de los Estados Unidos Mexicanos.",
    "action": "SE TURNó A LAS COMISIONES UNIDAS DE PUNTOS CONSTITUCIONALES; DE ASUNTOS INDíGENAS; Y DE ESTUDIOS LEGISLATIVOS.",
    "date": "Jueves 18 de octubre de 2018"
  },
  {
    "title": "Iniciativas",
    "link": "https://www.senado.gob.mx/65/gaceta_del_senado/documento/84459",
    "description": "Del Sen. Ricardo Monreal Ávila, del Grupo Parlamentario Morena, con proyecto de decreto por el que se reforman diversas disposiciones de la Ley Orgánica del Poder Judicial de la Federación.",
    "action": "SE TURNó A LAS COMISIONES UNIDAS DE JUSTICIA Y DE ESTUDIOS LEGISLATIVOS, SEGUNDA, CON OPINIóN DE LA COMISIóN PARA LA IGUALDAD DE GéNERO.\r\n\r\n\r\n",
    "date": "Martes 16 de octubre de 2018"
  },
  {
    "title": "Iniciativas",
    "link": "https://www.senado.gob.mx/65/gaceta_del_senado/documento/84443",
    "description": "De la Sen. Lucía Virginia Meza Guzmán, del Grupo Parlamentario Morena, con proyecto de decreto por el que se reforma el artículo 28 de la Ley Federal de Procedimiento Administrativo.",
    "action": "SE TURNó A LAS COMISIONES UNIDAS DE JUSTICIA Y DE ESTUDIOS LEGISLATIVOS, PRIMERA.\r\n",
    "date": "Martes 16 de octubre de 2018"
  },
  {
    "title": "Iniciativas",
    "link": "https://www.senado.gob.mx/65/gaceta_del_senado/documento/84194",
    "description": "De la Sen. Ma. Leonor Noyola Cervantes, con aval del Grupo Parlamentario del Partido de la Revolución Democrática, con proyecto de decreto por el que se reforma el quinto párrafo del artículo 2 de la Constitución Política de los Estados Unidos Mexicanos.",
    "action": "SE TURNó A LAS COMISIONES UNIDAS DE PUNTOS CONSTITUCIONALES; DE ASUNTOS INDíGENAS; Y DE ESTUDIOS LEGISLATIVOS PRIMERA.",
    "date": "Martes 09 de octubre de 2018"
  },
  {
    "title": "Iniciativas",
    "link": "https://www.senado.gob.mx/65/gaceta_del_senado/documento/84150",
    "description": "De la Sen. Lucía Virginia Meza Guzmán, del Grupo Parlamentario del Partido Morena, con proyecto de decreto por el que se crea la Ley del Instituto Nacional de Medicinas Tradicionales y Alternativas.",
    "action": "SE TURNó A LAS COMISIONES UNIDAS DE SALUD Y DE ESTUDIOS LEGISLATIVOS SEGUNDA. \r\n",
    "date": "Martes 09 de octubre de 2018"
  },
  {
    "title": "Iniciativas",
    "link": "https://www.senado.gob.mx/65/gaceta_del_senado/documento/83806",
    "description": "De la Sen. Lucía Virginia Meza Guzmán, del Grupo Parlamentario del Partido Morena, con proyecto de decreto que reforma, adiciona y deroga diversas disposiciones de la Ley Federal del Trabajo y a la Ley del Seguro Social.",
    "action": "SE TURNó A LAS COMISIONES UNIDAS DE TRABAJO Y PREVISIóN SOCIAL Y DE ESTUDIOS LEGISLATIVOS, PRIMERA.\r\n\r\n\r\n\r\n",
    "date": "Martes 02 de octubre de 2018"
  },
  {
    "title": "Iniciativas",
    "link": "https://www.senado.gob.mx/65/gaceta_del_senado/documento/83806",
    "description": "De la Sen. Lucía Virginia Meza Guzmán, del Grupo Parlamentario del Partido Morena, con proyecto de decreto que reforma, adiciona y deroga diversas disposiciones de la Ley Federal del Trabajo y a la Ley del Seguro Social.",
    "action": "SE TURNó A LAS COMISIONES UNIDAS DE TRABAJO Y PREVISIóN SOCIAL Y DE ESTUDIOS LEGISLATIVOS, PRIMERA.\r\n\r\n\r\n\r\n",
    "date": "Martes 02 de octubre de 2018"
  },
  {
    "title": "Iniciativas",
    "link": "https://www.senado.gob.mx/65/gaceta_del_senado/documento/83709",
    "description": "De las Senadoras y los Senadores Salomón Jara Cruz, Olga Sánchez Cordero, Ricardo Monreal Ávila, Casimiro Méndez Ortiz y Xóchitl Gálvez Ruiz, con proyecto de decreto por el que se crea la Ley del Instituto Nacional de los Pueblos Indígenas y se abroga la Ley de la Comisión Nacional para el Desarrollo de los Pueblos Indígenas.",
    "action": "EN LA PRESENTACIóN DE LA INICIATIVA PARTICIPARON EL SEN. SALOMóN JARA CRUZ Y LA SEN. XóCHITL GáLVEZ RUIZ.\r\nSE TURNó A LAS COMISIONES UNIDAS DE ASUNTOS INDíGENAS Y DE ESTUDIOS LEGISLATIVOS.\r\n\r\n\r\n\r\n",
    "date": "Jueves 27 de septiembre de 2018"
  },
  {
    "title": "Iniciativas",
    "link": "https://www.senado.gob.mx/65/gaceta_del_senado/documento/83520",
    "description": "De la Sen. Ma. Leonor Noyola Cervantes, con aval del Grupo Parlamentario del Partido de la Revolución Democrática, con proyecto de decreto por el que se reforman los artículos 17, 62, 63, 81, 91, 101, 104, 105, 107, 117 y 118 de la Ley Orgánica del Congreso General de los Estados Unidos Mexicanos.",
    "action": "SE TURNó A LAS COMISIONES UNIDAS DE REGLAMENTOS Y PRáCTICAS PARLAMENTARIAS Y DE ESTUDIOS LEGISLATIVOS SEGUNDA.",
    "date": "Jueves 20 de septiembre de 2018"
  },
  {
    "title": "Iniciativas",
    "link": "https://www.senado.gob.mx/65/gaceta_del_senado/documento/83411",
    "description": "De la Sen. Lucía Virginia Meza Guzmán, del Grupo Parlamentario del Partido Morena con proyecto de decreto que reforma y adiciona diversas disposiciones de la Constitución Política de los Estados Unidos Mexicanos.",
    "action": "SE TURNó A LAS COMISIONES UNIDAS DE PUNTOS CONSTITUCIONALES; Y DE ESTUDIOS LEGISLATIVOS, SEGUNDA, PARA SU ANáLISIS Y DICTAMEN.",
    "date": "Martes 18 de septiembre de 2018"
  },
  {
    "title": "Iniciativas",
    "link": "https://www.senado.gob.mx/65/gaceta_del_senado/documento/83476",
    "description": "Del Sen. Félix Salgado Macedonio, del Grupo Parlamentario del Partido Morena, con proyecto de decreto que reforma la Ley sobre el Escudo, la Bandera y el Himno Nacionales y la Ley General de Partidos Políticos.",
    "action": "SE TURNó A LA COMISIONES UNIDAS DE GOBERNACIóN Y DE ESTUDIOS LEGISLATIVOS PRIMERA.",
    "date": "Martes 18 de septiembre de 2018"
  },
  {
    "title": "Iniciativas",
    "link": "https://www.senado.gob.mx/65/gaceta_del_senado/documento/83285",
    "description": "De la Sen. Lucía Virginia Meza Guzmán, del Grupo Parlamentario del Partido Morena, con proyecto de decreto por el que se reforman y adicionan diversas disposiciones de la Ley Agraria.",
    "action": "SE TURNÓ A LAS COMISIONES UNIDAS DE REFORMA AGRARIA Y DE ESTUDIOS LEGISLATIVOS SEGUNDA.",
    "date": "Martes 11 de septiembre de 2018"
  },
  {
    "title": "Iniciativas",
    "link": "https://www.senado.gob.mx/65/gaceta_del_senado/documento/83306",
    "description": "Del Sen. Ricardo Monreal Ávila, del Grupo Parlamentario del Partido Morena, con proyecto de decreto que reforma los artículos 231, 24 y 250 del Código Nacional de Procedimientos Penales; los artículos 182-A, 182-Ñ y 182-R del Código Federal de Procedimientos Penales; y el artículo 243 de la Ley Orgánica del Poder Judicial de la Federación.",
    "action": "SE TURNó A LAS COMISIONES UNIDAS DE JUSTICIA Y DE ESTUDIOS LEGISLATIVOS.",
    "date": "Martes 11 de septiembre de 2018"
  },
  {
    "title": "Iniciativas",
    "link": "https://www.senado.gob.mx/65/gaceta_del_senado/documento/83289",
    "description": "De las Senadoras Sasil De León Villard, Eunice Renata Romo Molina, Elvia Marcela Mora Arellano, Katya Elizabeth Ávila Vázquez y María Antonia Cárdenas Mariscal, del Grupo Parlamentario del Partido Encuentro Social, con proyecto de decreto por el que se reforma el numeral 2 del artículo 122 del Reglamento de la Cámara de Senadores.",
    "action": "SE TURNó A LAS COMISIONES UNIDAS DE REGLAMENTOS Y PRáCTICAS PARLAMENTARIAS Y DE ESTUDIOS LEGISLATIVOS.",
    "date": "Martes 11 de septiembre de 2018"
  },
  {
    "title": "Iniciativas",
    "link": "https://www.senado.gob.mx/65/gaceta_del_senado/documento/83282",
    "description": "De la Sen. Imelda Castro Castro, a nombre de diversos Senadores, con proyecto de decreto por el que se reforma el segundo párrafo del artículo 25; se adiciona un párrafo segundo a la fracción XXIX-W del artículo 73; y se adiciona un párrafo segundo al artículo 134, recorriendo los actuales en su orden, de la Constitución Política de los Estados Unidos Mexicanos.",
    "action": "SE TURNÓ A LAS COMISIONES UNIDAS DE PUNTOS CONSTITUCIONALES; ANTICORRUPCIÓN, TRANSPARENCIA Y PARTICIPACIÓN CIUDADANA Y DE ESTUDIOS LEGISLATIVOS, PRIMERA.",
    "date": "Martes 11 de septiembre de 2018"
  },
  {
    "title": "Iniciativas",
    "link": "https://www.senado.gob.mx/65/gaceta_del_senado/documento/83116",
    "description": "De la Sen. Martha Lucía Mícher Camarena y del Sen. Germán Martínez Cázares, del Grupo Parlamentario del Partido Morena, con proyecto de decreto por el que se reforman y adicionan diversas disposiciones de las Leyes del Seguro Social y del Instituto de Seguridad y Servicios Sociales de los Trabajadores del Estado.",
    "action": "SE TURNó A LAS COMISIONES UNIDAS DE SEGURIDAD SOCIAL Y DE ESTUDIOS LEGISLATIVOS.",
    "date": "Martes 04 de septiembre de 2018"
  }
]