[
  {
    "title": "Proposiciones",
    "link": "https://www.senado.gob.mx/65/gaceta_del_senado/documento/132600",
    "description": "De la Sen. Lucía Virginia Meza Guzmán, del Grupo Parlamentario Morena, con punto de acuerdo por el que se exhorta a la Comisión Especial para el Seguimiento de casos de feminicidio del H. Congreso del estado de Morelos, a llevar con mayor celeridad las investigaciones y acciones que permitan la obtención de justicia a las víctimas y familias de los casos de feminicidio en la entidad y a rendir un informe pormenorizado a esta Soberanía con los avances de su trabajo.",
    "action": "Se dio turno directo a la Comisión de Justicia.",
    "date": "Miércoles 01 de marzo de 2023"
  },
  {
    "title": "Proposiciones",
    "link": "https://www.senado.gob.mx/65/gaceta_del_senado/documento/132427",
    "description": "De la Sen. Lucía Virginia Meza Guzmán, del Grupo Parlamentario Morena, con punto de acuerdo por el que se exhorta a la Comisión Estatal de Seguridad Pública de Morelos y a la Fiscalía General del estado de Morelos para que, en coordinación, fortalezcan y ejecuten todas aquellas medidas, planes, programas, acciones y políticas necesarias para reducir y erradicar el delito de despojo en la entidad.",
    "action": "Se dio turno directo a la Comisión de Seguridad Pública.",
    "date": "Miércoles 22 de febrero de 2023"
  },
  {
    "title": "Proposiciones de Ciudadanos Legisladores",
    "link": "https://www.senado.gob.mx/65/gaceta_comision_permanente/documento/131710",
    "description": "De la Sen. Lucia Virginia Meza Guzmán, del Grupo Parlamentario de Morena, con Punto de Acuerdo por el que se exhorta a la SE y a la SHCP, a que en coordinación con el Gobierno estatal de Morelos y municipal de Cuautla, implementen políticas públicas para resarcir los daños ocasionados por el incendio ocurrido en el mercado “Hermenegildo Galeana” en dicho municipio.",
    "action": "Se turna a la Tercera Comisión de Trabajo.",
    "date": "Jueves 05 de enero de 2023"
  },
  {
    "title": "Proposiciones",
    "link": "https://www.senado.gob.mx/65/gaceta_del_senado/documento/130771",
    "description": "De la Sen. Gabriela Benavides Cobos, del Grupo Parlamentario del Partido Verde Ecologista de México, de las senadoras Gricelda Valencia de la Mora y Lucía Virginia Meza Guzmán, del Grupo Parlamentario Morena, de los senadores Clemente Castañeda Hoeflich y Marco Antonio Gama Basarte, del Grupo Parlamentario de Movimiento Ciudadano y del senador Joel Padilla Peña, del Grupo Parlamentario del Partido del Trabajo, con punto de acuerdo por el que se exhorta a la Secretaria de Infraestructura, Comunicaciones y Transportes, para que, en el marco de sus atribuciones, en materia de regulación tarifaria, realice una revisión de los recientes incrementos en las cuotas de cobro de la autopista Guadalajara-Colima, anunciados por la operadora de Autopistas Sayula S.A.P.I. DE C.V., los cuales son injustificados por las malas condiciones con las que se prestaba el servicio y que requirió de 6 meses para los trabajos de su rehabilitación y ampliación.\n\nASUNTO CONCLUIDO DE CONFORMIDAD CON EL \"ACUERDO DE LA MESA DIRECTIVA PARA LA CONCLUSIÓN DE PROPOSICIONES CON PUNTO DE ACUERDO QUE NO HAN RECIBIDO DICTAMEN\", DE FECHA 03 DE NOVIEMBRE DE 2022.\nConcluido Art. 277",
    "action": "Se dio turno directo a la Comisión de Comunicaciones y Transportes.",
    "date": "Miércoles 16 de noviembre de 2022"
  },
  {
    "title": "Proposiciones",
    "link": "https://www.senado.gob.mx/65/gaceta_del_senado/documento/130678",
    "description": "De la Sen. Lucía Virginia Meza Guzmán, del Grupo Parlamentario Morena, con punto de acuerdo por el que se exhorta a la Secretaría de Gobernación, para que, a la brevedad posible, lleve a cabo una auditoria a los municipios del estado de Morelos que mantienen alerta de género, para determinar si estos han cumplido con los protocolos de protección hacia las mujeres y saber cuáles han sido los resultados obtenidos.\n\nASUNTO CONCLUIDO DE CONFORMIDAD CON EL \"ACUERDO DE LA MESA DIRECTIVA PARA LA CONCLUSIÓN DE PROPOSICIONES CON PUNTO DE ACUERDO QUE NO HAN RECIBIDO DICTAMEN\", DE FECHA 03 DE NOVIEMBRE DE 2022.\nConcluido Art. 277",
    "action": "Se dio turno directo a la Comisión de Anticorrupción, Transparencia y Participación Ciudadana.",
    "date": "Martes 15 de noviembre de 2022"
  },
  {
    "title": "Proposiciones",
    "link": "https://www.senado.gob.mx/65/gaceta_del_senado/documento/130676",
    "description": "De la Sen. Lucía Virginia Meza Guzmán, del Grupo Parlamentario Morena, con punto de acuerdo por el que el Senado de la República condena enérgicamente el feminicidio en contra de Ariadna Fernanda López y se exhorta al Congreso del estado de Morelos, para que, en ejercicio de sus facultades exclusivas, cite a comparecer al Fiscal del estado de Morelos, así como a la Fiscalía General de la República para que ejerza su facultad de atracción del caso.\n\nASUNTO CONCLUIDO DE CONFORMIDAD CON EL \"ACUERDO DE LA MESA DIRECTIVA PARA LA CONCLUSIÓN DE PROPOSICIONES CON PUNTO DE ACUERDO QUE NO HAN RECIBIDO DICTAMEN\", DE FECHA 03 DE NOVIEMBRE DE 2022.\nConcluido Art. 277",
    "action": "Se dio turno directo a la Comisión de Justicia.",
    "date": "Martes 15 de noviembre de 2022"
  },
  {
    "title": "Proposiciones",
    "link": "https://www.senado.gob.mx/65/gaceta_del_senado/documento/130030",
    "description": "De las senadoras Martha Lucía Micher Camarena, Imelda Castro Castro, Mónica Fernández Balboa, Jesús Lucía Trasviña Waldenrath, Lucy Meza, Delfina Gómez Álvarez, Verónica Camino Farjat, Bertha Alicia Caraveo Camarena, Nancy Guadalupe Sánchez Arredondo, Rosa Elena Jiménez Arteaga, María Soledad Luévano Cantú y Rocío Adriana Abreu Artiñano y del senador Ernesto Pérez Astorga, del Grupo Parlamentario Morena, con punto de acuerdo por el que el Senado de la República se pronuncia a favor de las acciones emprendidas por la Secretaría de Relaciones Exteriores en contra del tráfico de armas, incluyendo la segunda demanda que se presentó en contra de cinco distribuidores de armas de Arizona, que participan sistemáticamente en el tráfico de armas, incluso de tipo militar, para organizaciones criminales en México.\n\nASUNTO CONCLUIDO DE CONFORMIDAD CON EL \"ACUERDO DE LA MESA DIRECTIVA PARA LA CONCLUSIÓN DE PROPOSICIONES CON PUNTO DE ACUERDO QUE NO HAN RECIBIDO DICTAMEN\", DE FECHA 03 DE NOVIEMBRE DE 2022.\nConcluido Art. 277",
    "action": "Se dio turno directo a la Comisión de Relaciones Exteriores.",
    "date": "Miércoles 19 de octubre de 2022"
  },
  {
    "title": "Proposiciones",
    "link": "https://www.senado.gob.mx/65/gaceta_del_senado/documento/130008",
    "description": "De las senadoras y de los senadores Xóchitl Gálvez Ruiz; Casimiro Méndez Ortiz; Susana Harp Iturribaría; Nestora Salgado García; Citlali Hernández Mora; Verónica Noemí Camino Farjat; Nuvia Magdalena Mayorga Delgado; Noé Castañón y Lucy Meza, integrantes de la Comisión de Asuntos Indígenas, con punto de acuerdo por el que se exhorta a la Cámara de Diputados, del H. Congreso de la Unión, para que, dentro de la discusión, dictamen y aprobación del Presupuesto de Egresos de la Federación para el Ejercicio Fiscal 2023, se autorice un aumento presupuestal del 50% en los programas presupuestales P003, M001 y O001, así como la creación de un nuevo programa presupuestal por un monto inicial de $10,000,000.00 que permita financiar proyectos comunitarios de planificación lingüística.",
    "action": "Se remitió a la Cámara de Diputados.",
    "date": "Miércoles 19 de octubre de 2022"
  },
  {
    "title": "Proposiciones",
    "link": "https://www.senado.gob.mx/65/gaceta_del_senado/documento/129824",
    "description": "De la Sen. Lucía Virginia Meza Guzmán, del Grupo Parlamentario Morena, con punto de acuerdo por el que se condena el cruel asesinato de la diputada Gabriela Marín Sánchez, integrante de la IV Legislatura del Honorable Congreso del estado de Morelos.\n\nASUNTO CONCLUIDO DE CONFORMIDAD CON EL \"ACUERDO DE LA MESA DIRECTIVA PARA LA CONCLUSIÓN DE PROPOSICIONES CON PUNTO DE ACUERDO QUE NO HAN RECIBIDO DICTAMEN\", DE FECHA 03 DE NOVIEMBRE DE 2022.\nConcluido Art. 277",
    "action": "Se dio turno directo a la Comisión de Justicia.",
    "date": "Miércoles 12 de octubre de 2022"
  },
  {
    "title": "Proposiciones",
    "link": "https://www.senado.gob.mx/65/gaceta_del_senado/documento/129549",
    "description": "De la Sen. Lucía Virginia Meza Guzmán, integrante del Grupo Parlamentario Morena, con punto de acuerdo por el que se exhorta al H. Ayuntamiento del municipio de Tepoztlán del estado de Morelos, para que, a la brevedad posible, elabore el plan de desarrollo urbano para evitar que se continué la venta irregular de terrenos, en dicho municipio.\n\nASUNTO CONCLUIDO DE CONFORMIDAD CON EL \"ACUERDO DE LA MESA DIRECTIVA PARA LA CONCLUSIÓN DE PROPOSICIONES CON PUNTO DE ACUERDO QUE NO HAN RECIBIDO DICTAMEN\", DE FECHA 03 DE NOVIEMBRE DE 2022.\nConcluido Art. 277",
    "action": "Se dio turno directo a la Comisión de Desarrollo Urbano, Ordenamiento Territorial y Vivienda.",
    "date": "Martes 04 de octubre de 2022"
  },
  {
    "title": "Proposiciones",
    "link": "https://www.senado.gob.mx/65/gaceta_del_senado/documento/129361",
    "description": "De la Sen. Lucía Meza Guzmán, del Grupo Parlamentario Morena, con punto de acuerdo por el que se exhorta a la Comisión Estatal de Seguridad Pública del estado de Morelos a realizar las gestiones necesarias para reparar y dar mantenimiento a las cámaras de seguridad que forman parte del Centro de Coordinación, Comando, Control, Comunicación y Cómputo de la entidad.\n\nASUNTO CONCLUIDO DE CONFORMIDAD CON EL \"ACUERDO DE LA MESA DIRECTIVA PARA LA CONCLUSIÓN DE PROPOSICIONES CON PUNTO DE ACUERDO QUE NO HAN RECIBIDO DICTAMEN\", DE FECHA 03 DE NOVIEMBRE DE 2022.\nConcluido Art. 277",
    "action": "Se dio turno directo a la Comisión de Seguridad Pública.",
    "date": "Martes 27 de septiembre de 2022"
  },
  {
    "title": "Proposiciones",
    "link": "https://www.senado.gob.mx/65/gaceta_del_senado/documento/129207",
    "description": "De la Sen. Lucía Meza Guzmán, del Grupo Parlamentario Morena, con punto de acuerdo por el que se exhorta a diversas autoridades del estado de Morelos, a realizar las gestiones necesarias para la correcta operación del Sistema de Alerta Sísmica Mexicano en el estado de Morelos.\n\nASUNTO CONCLUIDO DE CONFORMIDAD CON EL \"ACUERDO DE LA MESA DIRECTIVA PARA LA CONCLUSIÓN DE PROPOSICIONES CON PUNTO DE ACUERDO QUE NO HAN RECIBIDO DICTAMEN\", DE FECHA 03 DE NOVIEMBRE DE 2022.\nConcluido Art. 277",
    "action": "Se dio turno directo a la Comisión de Seguridad Pública.",
    "date": "Martes 27 de septiembre de 2022"
  },
  {
    "title": "Proposiciones",
    "link": "https://www.senado.gob.mx/65/gaceta_del_senado/documento/128771",
    "description": "De la Sen. Lucia Virginia Meza Guzmán, del Grupo Parlamentario Morena, con punto de acuerdo por el que se exhorta a la Secretaria de Seguridad Pública y Protección Ciudadana; y al gobierno del estado de Morelos, para que, desde el ámbito de sus respectivas facultades y atribuciones, impulsen políticas públicas eficientes en materia de seguridad, con el objetivo de disminuir la ola de violencia que se vive actualmente en la entidad.\n\nASUNTO CONCLUIDO DE CONFORMIDAD CON EL \"ACUERDO DE LA MESA DIRECTIVA PARA LA CONCLUSIÓN DE PROPOSICIONES CON PUNTO DE ACUERDO QUE NO HAN RECIBIDO DICTAMEN\", DE FECHA 03 DE NOVIEMBRE DE 2022.\nConcluido Art. 277",
    "action": "Se dio turno directo a la Comisión de Seguridad Pública.",
    "date": "Jueves 08 de septiembre de 2022"
  },
  {
    "title": "Proposiciones de Ciudadanos Legisladores",
    "link": "https://www.senado.gob.mx/65/gaceta_comision_permanente/documento/126982",
    "description": "De la Sen. Lucia Virginia Meza Guzmán, del Grupo Parlamentario Morena, con punto de acuerdo por el que se exhorta a la Comisión Estatal del Agua del estado de Morelos, y a los organismos operadores municipales del Sistema de Agua Potable, Alcantarillado y Saneamiento del estado de Morelos, para que, emprendan acciones y medidas para detectar y erradicar las conexiones irregulares a pozos y tomas de aprovechamiento de agua.",
    "action": "Se dio turno directo a la Tercera Comisión.",
    "date": "Miércoles 22 de junio de 2022"
  },
  {
    "title": "Proposiciones de Ciudadanos Legisladores",
    "link": "https://www.senado.gob.mx/65/gaceta_comision_permanente/documento/126139",
    "description": "De la Sen. Lucia Virginia Meza Guzmán, del Grupo Parlamentario Morena, con punto de acuerdo por el que se exhorta a la Secretaría del Trabajo y Previsión Social, a efecto de que vigilen e inspeccionen el adecuado reparto de utilidades al que tienen derecho las y los trabajadores del país.\n\nASUNTO CONCLUIDO DE CONFORMIDAD CON EL \"ACUERDO DE LA MESA DIRECTIVA PARA LA CONCLUSIÓN DE PROPOSICIONES CON PUNTO DE ACUERDO QUE NO HAN RECIBIDO DICTAMEN\", DE FECHA 03 DE NOVIEMBRE DE 2022.\nConcluido Art. 277",
    "action": "Se turnó a la Comisión de Trabajo y Previsión Social.",
    "date": "Miércoles 18 de mayo de 2022"
  },
  {
    "title": "Proposiciones",
    "link": "https://www.senado.gob.mx/65/gaceta_del_senado/documento/123439",
    "description": "De las senadoras y de los senadores Xóchitl Gálvez Ruiz, Casimiro Méndez Ortiz, Marco Antonio Gama Basarte, Susana Harp Iturribaría, Nestora Salgado García, María Celeste Sánchez Sugía, Verónica Noemí Camino Farjat, Nuvia Magdalena Mayorga Delgado, Noé Castañón y Lucy Meza, integrantes de la Comisión de Asuntos Indígenas, con punto de acuerdo por el que se exhorta al Instituto Nacional de Pueblos Indígenas para que, a la brevedad posible, informe a esta Soberanía el estado actual de Acervo de Arte Indígena de dicho Instituto.",
    "action": "Se dio turno directo a la Comisión de Asuntos Indígenas.",
    "date": "Miércoles 09 de febrero de 2022"
  },
  {
    "title": "Proposiciones",
    "link": "https://www.senado.gob.mx/65/gaceta_del_senado/documento/116625",
    "description": "De la Sen. Lucía Virginia Meza Guzmán, del Grupo Parlamentario Morena, con punto de acuerdo por el que se exhorta al gobierno del estado de Morelos para que presente ante esta Soberanía, un informe detallado sobre las medidas y planes de acción para prevenir y combatir los incendios forestales en la entidad.ASUNTO CONCLUIDO DE CONFORMIDAD CON EL \"ACUERDO DE LA MESA DIRECTIVA PARA LA CONCLUSIÓN DE PROPOSICIONES CON PUNTO DE ACUERDO QUE NO HAN RECIBIDO DICTAMEN\", DE FECHA 05 DE OCTUBRE DE 2021.",
    "action": "ASUNTO CONCLUIDO DE CONFORMIDAD CON EL \"ACUERDO DE LA MESA DIRECTIVA PARA LA CONCLUSIÓN DE PROPOSICIONES CON PUNTO DE ACUERDO QUE NO HAN RECIBIDO DICTAMEN\", DE FECHA 05 DE OCTUBRE DE 2021.",
    "date": "Nones"
  },
  {
    "title": "Proposiciones",
    "link": "https://www.senado.gob.mx/65/gaceta_del_senado/documento/115167",
    "description": "De la Sen. Lucía Virginia Meza Guzmán, del Grupo Parlamentario Morena, con punto de acuerdo por el que se exhorta a diferentes autoridades a efecto de que remitan a esta Soberanía un informe detallado sobre los supuestos hechos ocurridos en donde probablemente se cometieron actos de tortura, tratos crueles, inhumanos o degradantes en contra de un grupo de adolescentes internados en el Centro de Asistencia Social para Adolescentes, dependiente del DIF estatal, ubicado en Temixco, Morelos.ASUNTO CONCLUIDO DE CONFORMIDAD CON EL \"ACUERDO DE LA MESA DIRECTIVA PARA LA CONCLUSIÓN DE PROPOSICIONES CON PUNTO DE ACUERDO QUE NO HAN RECIBIDO DICTAMEN\", DE FECHA 05 DE OCTUBRE DE 2021.",
    "action": "ASUNTO CONCLUIDO DE CONFORMIDAD CON EL \"ACUERDO DE LA MESA DIRECTIVA PARA LA CONCLUSIÓN DE PROPOSICIONES CON PUNTO DE ACUERDO QUE NO HAN RECIBIDO DICTAMEN\", DE FECHA 05 DE OCTUBRE DE 2021.",
    "date": "Nones"
  },
  {
    "title": "Proposiciones de Ciudadanos Legisladores",
    "link": "https://www.senado.gob.mx/65/gaceta_comision_permanente/documento/114906",
    "description": "De la Sen. Lucía Virginia Meza Guzmán, del Grupo Parlamentario de Morena, con punto de acuerdo, para crear la Comisión Especial de Seguimiento para la adquisición, distribución, entrega y aplicación de la vacuna contra el virus SARS-CoV-2.",
    "action": "Se turnó a la Segunda Comisión de Trabajo.",
    "date": "Miércoles 13 de enero de 2021"
  },
  {
    "title": "Proposiciones",
    "link": "https://www.senado.gob.mx/65/gaceta_del_senado/documento/114387",
    "description": "De la Sen. Lucía Virginia Meza Guzmán, del Grupo Parlamentario Morena, con punto de acuerdo por el que se exhorta a diferentes autoridades del estado de Morelos a dar seguimiento y actualizar el marco normativo, a fin de prevenir, identificar y sancionar la desaparición forzada de personas en dicha entidad.ASUNTO CONCLUIDO DE CONFORMIDAD CON EL \"ACUERDO DE LA MESA DIRECTIVA PARA LA CONCLUSIÓN DE PROPOSICIONES CON PUNTO DE ACUERDO QUE NO HAN RECIBIDO DICTAMEN\", DE FECHA 05 DE OCTUBRE DE 2021.",
    "action": "ASUNTO CONCLUIDO DE CONFORMIDAD CON EL \"ACUERDO DE LA MESA DIRECTIVA PARA LA CONCLUSIÓN DE PROPOSICIONES CON PUNTO DE ACUERDO QUE NO HAN RECIBIDO DICTAMEN\", DE FECHA 05 DE OCTUBRE DE 2021.",
    "date": "Nones"
  },
  {
    "title": "Proposiciones",
    "link": "https://www.senado.gob.mx/65/gaceta_del_senado/documento/113183",
    "description": "De la Sen. Lucía Virginia Meza Guzmán, del Grupo Parlamentario Morena, con punto de acuerdo por el que se exhorta a la Secretaría de Comunicaciones y Transportes; y a Caminos y Puentes Federales de Ingresos y Servicios Conexos, así como a la Secretaría de Seguridad y Protección Ciudadana a realizar las acciones necesarias para prevenir la toma de casetas en el país y, con ello, evitar importantes pérdidas a la hacienda pública.ASUNTO CONCLUIDO DE CONFORMIDAD CON EL \"ACUERDO DE LA MESA DIRECTIVA PARA LA CONCLUSIÓN DE PROPOSICIONES CON PUNTO DE ACUERDO QUE NO HAN RECIBIDO DICTAMEN\", DE FECHA 05 DE OCTUBRE DE 2021.",
    "action": "ASUNTO CONCLUIDO DE CONFORMIDAD CON EL \"ACUERDO DE LA MESA DIRECTIVA PARA LA CONCLUSIÓN DE PROPOSICIONES CON PUNTO DE ACUERDO QUE NO HAN RECIBIDO DICTAMEN\", DE FECHA 05 DE OCTUBRE DE 2021.",
    "date": "Nones"
  },
  {
    "title": "Proposiciones",
    "link": "https://www.senado.gob.mx/65/gaceta_del_senado/documento/112641",
    "description": "De la Sen. Lucía Virginia Meza Guzmán, del Grupo Parlamentario Morena, con punto de acuerdo por el que se exhorta a la Comisión de Presupuesto y Cuenta Pública de la Cámara de Diputados, a efecto de que en el análisis y discusión del Presupuesto de Egresos de la Federación 2021 se garanticen los recursos extraordinarios y no decrezcan los recursos económicos para las universidades públicas.",
    "action": "Se remitió a la Cámara de Diputados.",
    "date": "Martes 06 de octubre de 2020"
  },
  {
    "title": "Proposiciones",
    "link": "https://www.senado.gob.mx/65/gaceta_del_senado/documento/112622",
    "description": "De la Sen. Lucía Virginia Meza Guzmán, del Grupo Parlamentario Morena, con punto de acuerdo por el que se exhorta a la Fiscalía General del estado de Morelos y al Congreso del estado para que, se finquen las responsabilidades correspondientes, por la probable comisión de un delito cometido presuntamente por el diputado local Marcos Zapotitla Becerro.ASUNTO CONCLUIDO DE CONFORMIDAD CON EL \"ACUERDO DE LA MESA DIRECTIVA PARA LA CONCLUSIÓN DE PROPOSICIONES CON PUNTO DE ACUERDO QUE NO HAN RECIBIDO DICTAMEN\", DE FECHA 05 DE OCTUBRE DE 2021.",
    "action": "ASUNTO CONCLUIDO DE CONFORMIDAD CON EL \"ACUERDO DE LA MESA DIRECTIVA PARA LA CONCLUSIÓN DE PROPOSICIONES CON PUNTO DE ACUERDO QUE NO HAN RECIBIDO DICTAMEN\", DE FECHA 05 DE OCTUBRE DE 2021.",
    "date": "Nones"
  },
  {
    "title": "Proposiciones",
    "link": "https://www.senado.gob.mx/65/gaceta_del_senado/documento/112225",
    "description": "De la Sen. Lucía Virginia Meza Guzmán, del Grupo Parlamentario Morena, con punto de acuerdo por el que se exhorta a la Comisión de Presupuesto y Cuenta Pública de la Cámara de Diputados a que, en el proceso de discusión y aprobación del Presupuesto de Egresos de la Federación 2021, se incrementen los recursos financieros necesarios para las Fuerzas Armadas de nuestro país.",
    "action": "Se remitió a la Cámara de Diputados.",
    "date": "Martes 15 de septiembre de 2020"
  },
  {
    "title": "Proposiciones",
    "link": "https://www.senado.gob.mx/65/gaceta_del_senado/documento/111821",
    "description": "De la Sen. Lucía Virginia Meza Guzmán, del Grupo Parlamentario Morena, con punto de acuerdo por el que se exhorta a la Secretaría de Comunicaciones y Transportes para que, en coordinación con las empresas prestadoras de servicios de Internet, brinden un servicio de calidad y competitivo.ASUNTO CONCLUIDO DE CONFORMIDAD CON EL \"ACUERDO DE LA MESA DIRECTIVA PARA LA CONCLUSIÓN DE PROPOSICIONES CON PUNTO DE ACUERDO QUE NO HAN RECIBIDO DICTAMEN\", DE FECHA 05 DE OCTUBRE DE 2021.",
    "action": "ASUNTO CONCLUIDO DE CONFORMIDAD CON EL \"ACUERDO DE LA MESA DIRECTIVA PARA LA CONCLUSIÓN DE PROPOSICIONES CON PUNTO DE ACUERDO QUE NO HAN RECIBIDO DICTAMEN\", DE FECHA 05 DE OCTUBRE DE 2021.",
    "date": "Nones"
  },
  {
    "title": "Proposiciones",
    "link": "https://www.senado.gob.mx/65/gaceta_del_senado/documento/111820",
    "description": "De la Sen. Lucía Virginia Meza Guzmán, del Grupo Parlamentario Morena, con punto de acuerdo por el que se exhorta a la Fiscalía General de la República ejerza su facultad de atracción en las investigaciones de los homicidios y lesiones ocurridos en el municipio de Cuernavaca, Morelos, el pasado primero de septiembre.ASUNTO CONCLUIDO DE CONFORMIDAD CON EL \"ACUERDO DE LA MESA DIRECTIVA PARA LA CONCLUSIÓN DE PROPOSICIONES CON PUNTO DE ACUERDO QUE NO HAN RECIBIDO DICTAMEN\", DE FECHA 05 DE OCTUBRE DE 2021.",
    "action": "ASUNTO CONCLUIDO DE CONFORMIDAD CON EL \"ACUERDO DE LA MESA DIRECTIVA PARA LA CONCLUSIÓN DE PROPOSICIONES CON PUNTO DE ACUERDO QUE NO HAN RECIBIDO DICTAMEN\", DE FECHA 05 DE OCTUBRE DE 2021.",
    "date": "Nones"
  },
  {
    "title": "Proposiciones de Ciudadanos Legisladores",
    "link": "https://www.senado.gob.mx/65/gaceta_comision_permanente/documento/111193",
    "description": "De los senadoras y senadores Casimiro Méndez Ortiz, Ovidio Salvador Peralta Suárez, Eva Eugenia Galaz Caletti, Nestora Salgado García, Aníbal Ostoa Ortega, Antares Guadalupe Vázquez Alatorre, Lucía Trasviña Waldenrath, Juan José Jiménez Yáñez, Ricardo Velázquez Meza, Germán Martínez Cázares, Citlalli Hernández Mora, Martha Lucía Micher Camarena, Margarita Valdéz Martínez, Lucía Meza Guzmán, Claudia Esther Balderas Espinoza, María Guadalupe Covarrubias Cervantes, Ifigenia Martínez Hernández, Cruz Pérez Cuellar, Joel Molina Ramírez, María Antonia Cárdenas Mariscal, Alejandro Armenta Mier, Ana Lilia Rivera Rivera, Daniel Gutiérrez Castorena y Santana Armando Guadiana Tijerina, del Grupo Parlamentario Morena, con punto de acuerdo por el que se exhorta a las secretarias y secretarios de Educación Pública del país, para que, en la esfera de sus respectivas competencias, desplieguen las medidas necesarias, conforme al contexto nacional y tomando en consideración las recomendaciones de Organismos Internacionales, para garantizar la continuidad y calidad de los servicios de educación a distancia mientras se controla la pandemia generada por el virus SARS-COV2 (COVID-19), y se desplieguen todas las medidas preparatorias para el regreso a clases de forma presencial.",
    "action": "Se dio turno directo a la Segunda Comisión.",
    "date": "Miércoles 12 de agosto de 2020"
  },
  {
    "title": "Proposiciones de Ciudadanos Legisladores",
    "link": "https://www.senado.gob.mx/65/gaceta_comision_permanente/documento/109826",
    "description": "De la Sen. Lucía Virginia Meza Guzmán, del Grupo Parlamentario Morena, con punto de acuerdo por el que se exhorta al Congreso del estado de Morelos a actualizar su plataforma digital con el objeto de transparentar sus funciones legislativas.",
    "action": "Se dio turno directo a la Primera Comisión.",
    "date": "Miércoles 08 de julio de 2020"
  },
  {
    "title": "Proposiciones de Ciudadanos Legisladores",
    "link": "https://www.senado.gob.mx/65/gaceta_comision_permanente/documento/109480",
    "description": "De la Sen. Lucía Virginia Meza Guzmán, del Grupo Parlamentario Morena, con punto de acuerdo por el que se exhorta a la Secretaría de Trabajo y Previsión Social del Gobierno Federal y a sus homólogas en las entidades federativas a implementar mecanismos necesarios y políticas públicas para preservar los empleos de las y los jóvenes de nuestro país a causa de los efectos del COVID-19.",
    "action": "Se dio turno directo a la Tercera Comisión.",
    "date": "Domingo 28 de junio de 2020"
  },
  {
    "title": "Proposiciones de Ciudadanos Legisladores",
    "link": "https://www.senado.gob.mx/65/gaceta_comision_permanente/documento/108888",
    "description": "De la Sen. Lucía Virginia Meza Guzmán, del Grupo Parlamentario Morena, con punto de acuerdo por el que se exhorta a diversas autoridades en relación con posibles actos, omisiones u operaciones con recursos de procedencia ilícita en el estado de Morelos.",
    "action": "Se dio turno directo a la Primera Comisión.",
    "date": "Miércoles 17 de junio de 2020"
  },
  {
    "title": "Proposiciones",
    "link": "https://www.senado.gob.mx/65/gaceta_del_senado/documento/106566",
    "description": "De la Sen. Lucía Virginia Meza Guzmán, del Grupo Parlamentario Morena, con punto de acuerdo por el que se exhorta a la Auditoría Superior de la Federación incorpore a su universo auditable la fiscalización a los recursos federales destinados a la salud en el estado de Morelos, si hay irregularidades que contravengan al interés público informe a la Fiscalía General de la República y que el Ejecutivo del estado de Morelos informe al Senado, el destino y ejecución de los recursos públicos recibidos por el Ejecutivo Federal con motivo de la emergencia sanitaria SAR-coV2 (COVID-19).ASUNTO CONCLUIDO DE CONFORMIDAD CON EL \"ACUERDO DE LA MESA DIRECTIVA PARA LA CONCLUSIÓN DE PROPOSICIONES CON PUNTO DE ACUERDO QUE NO HAN RECIBIDO DICTAMEN\", DE FECHA 05 DE OCTUBRE DE 2021.",
    "action": "ASUNTO CONCLUIDO DE CONFORMIDAD CON EL \"ACUERDO DE LA MESA DIRECTIVA PARA LA CONCLUSIÓN DE PROPOSICIONES CON PUNTO DE ACUERDO QUE NO HAN RECIBIDO DICTAMEN\", DE FECHA 05 DE OCTUBRE DE 2021.",
    "date": "Nones"
  },
  {
    "title": "Proposiciones",
    "link": "https://www.senado.gob.mx/65/gaceta_del_senado/documento/106290",
    "description": "De la Sen. Lucía Virginia Meza Guzmán, del Grupo Parlamentario Morena, con punto de acuerdo por el que se exhorta al Sistema Nacional para el Desarrollo Integral de la Familia, así como a sus similares en las entidades federativas y municipios a que implementen programas que protejan a las niñas, niños y adolescentes; y a la prevención de la violencia familiar por el aislamiento y el detrimento económico familiar a consecuencia de los diferentes impactos del COVID-19.ASUNTO CONCLUIDO DE CONFORMIDAD CON EL \"ACUERDO DE LA MESA DIRECTIVA PARA LA CONCLUSIÓN DE PROPOSICIONES CON PUNTO DE ACUERDO QUE NO HAN RECIBIDO DICTAMEN\", DE FECHA 05 DE OCTUBRE DE 2021.",
    "action": "ASUNTO CONCLUIDO DE CONFORMIDAD CON EL \"ACUERDO DE LA MESA DIRECTIVA PARA LA CONCLUSIÓN DE PROPOSICIONES CON PUNTO DE ACUERDO QUE NO HAN RECIBIDO DICTAMEN\", DE FECHA 05 DE OCTUBRE DE 2021.",
    "date": "Nones"
  },
  {
    "title": "Proposiciones",
    "link": "https://www.senado.gob.mx/65/gaceta_del_senado/documento/106288",
    "description": "De la Sen. Lucía Virginia Meza Guzmán, del Grupo Parlamentario Morena, con punto de acuerdo por el que se exhorta a los titulares de las Entidades Federativas y Municipios a implementar acciones para que se garantice la seguridad y se otorguen apoyos de transporte, seguridad vial, así como estímulos económicos a los profesionales de la salud y de todo el personal que labora diariamente en los diferentes centros de salud.ASUNTO CONCLUIDO DE CONFORMIDAD CON EL \"ACUERDO DE LA MESA DIRECTIVA PARA LA CONCLUSIÓN DE PROPOSICIONES CON PUNTO DE ACUERDO QUE NO HAN RECIBIDO DICTAMEN\", DE FECHA 05 DE OCTUBRE DE 2021.",
    "action": "ASUNTO CONCLUIDO DE CONFORMIDAD CON EL \"ACUERDO DE LA MESA DIRECTIVA PARA LA CONCLUSIÓN DE PROPOSICIONES CON PUNTO DE ACUERDO QUE NO HAN RECIBIDO DICTAMEN\", DE FECHA 05 DE OCTUBRE DE 2021.",
    "date": "Nones"
  },
  {
    "title": "Proposiciones",
    "link": "https://www.senado.gob.mx/65/gaceta_del_senado/documento/106132",
    "description": "De la Sen. Lucía Virginia Meza Guzmán, del Grupo Parlamentario Morena, con punto de acuerdo por el que se exhorta al Sistema Nacional para el Desarrollo Integral de la Familia, así como a sus similares en las Entidades Federativas y Municipios a que implementen programas que protejan a las niñas, niños y adolescentes; y a la prevención de la violencia familiar, por el aislamiento y el detrimento económico familiar a consecuencias de los diferentes impactos del COVID-19.",
    "action": "SE TURNó AL GRUPO PLURAL DE TRABAJO PARA EL SEGUIMIENTO A LA PANDEMIA DEL VIRUS COVID-19.",
    "date": "Viernes 10 de abril de 2020"
  },
  {
    "title": "Proposiciones",
    "link": "https://www.senado.gob.mx/65/gaceta_del_senado/documento/106131",
    "description": "De la Sen. Lucía Virginia Meza Guzmán, del Grupo Parlamentario Morena, con punto de acuerdo por el que se exhorta a los titulares de las Entidades Federativas y Municipios a implementar acciones para que se garantice la seguridad y se otorguen apoyos de transporte, seguridad vial, así como estímulos económicos a los profesionales de la salud y de todo el personal que labora diariamente en los diferentes centros de salud.",
    "action": "SE TURNó AL GRUPO PLURAL DE TRABAJO PARA EL SEGUIMIENTO A LA PANDEMIA DEL VIRUS COVID-19.",
    "date": "Viernes 10 de abril de 2020"
  },
  {
    "title": "Proposiciones",
    "link": "https://www.senado.gob.mx/65/gaceta_del_senado/documento/105713",
    "description": "De la Sen. Lucía Virginia Meza Guzmán, del Grupo Parlamentario Morena, con punto de acuerdo por el que se exhorta a los titulares del Ejecutivo Federal en las 32 entidades de la República, con la finalidad de que en sus políticas públicas sean orientadas al cumplimiento de la Agenda 2030 para el Desarrollo Sostenible.ASUNTO CONCLUIDO DE CONFORMIDAD CON EL \"ACUERDO DE LA MESA DIRECTIVA PARA LA CONCLUSIÓN DE PROPOSICIONES CON PUNTO DE ACUERDO QUE NO HAN RECIBIDO DICTAMEN\", DE FECHA 05 DE OCTUBRE DE 2021.",
    "action": "ASUNTO CONCLUIDO DE CONFORMIDAD CON EL \"ACUERDO DE LA MESA DIRECTIVA PARA LA CONCLUSIÓN DE PROPOSICIONES CON PUNTO DE ACUERDO QUE NO HAN RECIBIDO DICTAMEN\", DE FECHA 05 DE OCTUBRE DE 2021.",
    "date": "Nones"
  },
  {
    "title": "Proposiciones",
    "link": "https://www.senado.gob.mx/65/gaceta_del_senado/documento/99153",
    "description": "Del Sen. Lucía Meza Guzmán, del Grupo Parlamentario Morena, con punto de acuerdo que exhorta a la Secretaría de la Función Pública a que investigue y sancione a los servidores públicos involucrados en la problemática de posibles irregularidades que afectan a las y los jóvenes del estado de Morelos respecto del Programa \"Jóvenes Construyendo el Futuro\".",
    "action": "SE TURNó A LA COMISIóN DE ANTICORRUPCIóN, TRANSPARENCIA Y PARTICIPACIóN CIUDADANA.",
    "date": "Jueves 12 de septiembre de 2019"
  },
  {
    "title": "Proposiciones de Ciudadanos Legisladores",
    "link": "https://www.senado.gob.mx/65/gaceta_comision_permanente/documento/97908",
    "description": "De la Sen. Lucía Virginia Meza Guzmán, del Grupo Parlamentario Morena, con punto de acuerdo que exhorta al titular de la Secretaría de Comunicaciones y Transportes, a efecto de que se implementen mecanismos y acciones en materia de tecnologías de la información y comunicación, incluido el de banda ancha e internet.ASUNTO CONCLUIDO DE CONFORMIDAD CON EL \"ACUERDO DE LA MESA DIRECTIVA PARA LA CONCLUSIÓN DE PROPOSICIONES CON PUNTO DE ACUERDO QUE NO HAN RECIBIDO DICTAMEN\", DE FECHA 05 DE OCTUBRE DE 2021.",
    "action": "ASUNTO CONCLUIDO DE CONFORMIDAD CON EL \"ACUERDO DE LA MESA DIRECTIVA PARA LA CONCLUSIÓN DE PROPOSICIONES CON PUNTO DE ACUERDO QUE NO HAN RECIBIDO DICTAMEN\", DE FECHA 05 DE OCTUBRE DE 2021.",
    "date": "Nones"
  },
  {
    "title": "Proposiciones de Ciudadanos Legisladores",
    "link": "https://www.senado.gob.mx/65/gaceta_comision_permanente/documento/97909",
    "description": "De la Sen. Lucía Virginia Meza Guzmán, del Grupo Parlamentario Morena, con punto de acuerdo que exhorta al titular de la Secretaría de Hacienda y Crédito Público, a efecto de que se aperture la partida financiera que corresponda y se otorguen recursos económicos bajo el esquema ilegal existente, a los ganadores de la delegación deportiva mexicana participante en los Juegos Panamericanos de Lima 2019.",
    "action": "SE DIO TURNO DIRECTO A LA TERCERA COMISIÓN.",
    "date": "Miércoles 31 de julio de 2019"
  },
  {
    "title": "Proposiciones de Ciudadanos Legisladores",
    "link": "https://www.senado.gob.mx/65/gaceta_comision_permanente/documento/96825",
    "description": "De la Sen. Lucía Virginia Meza Guzmán, del Grupo Parlamentario Morena, con punto de acuerdo que exhorta al Secretario de Seguridad y Protección Ciudadana, Dr. Alfonso Durazo Montaño, para el efecto de que ejerza acciones de coordinación para que, por su conducto, sea integrado el Consejo Nacional para la Construcción de Paz, tal y como se establece en la Estrategia Nacional de Seguridad Pública.",
    "action": "Se dio turno directo a la Primera Comisión.",
    "date": "Miércoles 26 de junio de 2019"
  },
  {
    "title": "Proposiciones de Ciudadanos Legisladores",
    "link": "https://www.senado.gob.mx/65/gaceta_comision_permanente/documento/96427",
    "description": "De la Sen. Lucía Virginia Meza Guzmán, del Grupo Parlamentario Morena, con punto de acuerdo que exhorta a la Jefa de Gobierno de la Ciudad de México, para que, en el plan de reducción de emisiones del sector movilidad y en el marco de sus atribuciones considere la medida restrictiva de la circulación de vehículos con placas del estado de Morelos.ASUNTO CONCLUIDO DE CONFORMIDAD CON EL \"ACUERDO DE LA MESA DIRECTIVA PARA LA CONCLUSIÓN DE PROPOSICIONES CON PUNTO DE ACUERDO QUE NO HAN RECIBIDO DICTAMEN\", DE FECHA 05 DE OCTUBRE DE 2021.",
    "action": "ASUNTO CONCLUIDO DE CONFORMIDAD CON EL \"ACUERDO DE LA MESA DIRECTIVA PARA LA CONCLUSIÓN DE PROPOSICIONES CON PUNTO DE ACUERDO QUE NO HAN RECIBIDO DICTAMEN\", DE FECHA 05 DE OCTUBRE DE 2021.",
    "date": "Nones"
  },
  {
    "title": "Proposiciones",
    "link": "https://www.senado.gob.mx/65/gaceta_del_senado/documento/95001",
    "description": "De la Sen. Lucía Virginia Meza Guzmán, del Grupo Parlamentario Morena, con punto de acuerdo que exhorta a diversas autoridades del estado de Morelos, para que remitan a esta Soberanía, un informe sobre las acciones legales y administrativas emprendidas, e informen los servicios proporcionados en materia de asistencia, atención y reparación integral a las víctimas y familiares de los recién nacidos fallecidos por una bacteria nosocomial en el hospital Dr. José G. Parres de Cuernavaca, Morelos en el año 2018.",
    "action": "SE DIO TURNO DIRECTO A LA COMISIóN DE SALUD.",
    "date": "Lunes 29 de abril de 2019"
  },
  {
    "title": "Proposiciones",
    "link": "https://www.senado.gob.mx/65/gaceta_del_senado/documento/94997",
    "description": "De la Sen. Lucía Virginia Meza Guzmán, del Grupo Parlamentario Morena, con punto de acuerdo que exhorta al titular de la Fiscalía General de Justicia del estado de Morelos, a que remite a esta Soberanía el estado que guardan las investigaciones relacionadas con el homicidio del activista Samir Flores Soberanes.ASUNTO CONCLUIDO DE CONFORMIDAD CON EL \"ACUERDO DE LA MESA DIRECTIVA PARA LA CONCLUSIÓN DE PROPOSICIONES CON PUNTO DE ACUERDO QUE NO HAN RECIBIDO DICTAMEN\", DE FECHA 05 DE OCTUBRE DE 2021.",
    "action": "ASUNTO CONCLUIDO DE CONFORMIDAD CON EL \"ACUERDO DE LA MESA DIRECTIVA PARA LA CONCLUSIÓN DE PROPOSICIONES CON PUNTO DE ACUERDO QUE NO HAN RECIBIDO DICTAMEN\", DE FECHA 05 DE OCTUBRE DE 2021.",
    "date": "Nones"
  },
  {
    "title": "Proposiciones",
    "link": "https://www.senado.gob.mx/65/gaceta_del_senado/documento/93832",
    "description": "De la Sen. Lucía Virginia Meza Guzmán, del Grupo Parlamentario Morena, con punto de acuerdo que exhorta al Ejecutivo Federal para que, a través de la Secretaría de Seguridad y Protección Ciudadana, fortalezca y difunda las políticas y ejecute las acciones preventivas ante el posible y eventual cambio de alerta volcánica, así como verificar y en su caso, corregir las rutas de evacuación contenidas en el Atlas de Riesgo para la población que habita en las comunidades aledañas.",
    "action": "SE TURNó A LAS COMISIóN DE SEGURIDAD PúBLICA.",
    "date": "Miércoles 10 de abril de 2019"
  },
  {
    "title": "Proposiciones",
    "link": "https://www.senado.gob.mx/65/gaceta_del_senado/documento/89930",
    "description": "De la Sen. Lucía Virginia Meza Guzmán, del Grupo Parlamentario Morena, con punto de acuerdo que exhorta al titular del Poder Ejecutivo del estado de Morelos a implementar acciones a fin de esclarecer el homicidio del activista Samir Flores Soberanes y dar con los responsables de los lamentables hechos.ASUNTO CONCLUIDO DE CONFORMIDAD CON EL \"ACUERDO DE LA MESA DIRECTIVA PARA LA CONCLUSIÓN DE PROPOSICIONES CON PUNTO DE ACUERDO QUE NO HAN RECIBIDO DICTAMEN\", DE FECHA 05 DE OCTUBRE DE 2021.",
    "action": "ASUNTO CONCLUIDO DE CONFORMIDAD CON EL \"ACUERDO DE LA MESA DIRECTIVA PARA LA CONCLUSIÓN DE PROPOSICIONES CON PUNTO DE ACUERDO QUE NO HAN RECIBIDO DICTAMEN\", DE FECHA 05 DE OCTUBRE DE 2021.",
    "date": "Nones"
  },
  {
    "title": "Proposiciones",
    "link": "https://www.senado.gob.mx/65/gaceta_comision_permanente/documento/88570",
    "description": "De la Sen. Lucía Virginia Meza Guzmán, de (MORENA), con punto de acuerdo por el que se exhorta al estado de Morelos, a implementar acciones a fin de esclarecer el asesinato de la regidora electa María Ascención Torres Cruz, del Municipio de Mazatepec.",
    "action": "SE TURNÓ A LA PRIMERA COMISIÓN DE TRABAJO.",
    "date": "Miércoles 09 de enero de 2019"
  },
  {
    "title": "Proposiciones",
    "link": "https://www.senado.gob.mx/65/gaceta_del_senado/documento/87166",
    "description": "De la Sen. Lucía Virginia Meza Guzmán, del Grupo Parlamentario Morena, con punto de acuerdo que exhorta a los titulares del Poder Ejecutivo y a las legislaturas de los estados a que, en sus Presupuestos de Egresos, destinen los recursos financieros suficientes para programas relacionados con la juventud.",
    "action": "SE TURNó A LA COMISIóN DE JUVENTUD Y DEPORTE.",
    "date": "Martes 04 de diciembre de 2018"
  },
  {
    "title": "Proposiciones",
    "link": "https://www.senado.gob.mx/65/gaceta_del_senado/documento/85678",
    "description": "De la Sen. Lucia Virginia Meza Guzmán, del Grupo Parlamentario Morena, con punto de acuerdo por el que el Senado de la República expresa su más enérgica condena al ataque contra la comunidad judía, ocurrido en Pittsburgh, Estados Unidos, el 27 de octubre y exhorta al Ejecutivo Federal a pronunciarse en contra de este lamentable crimen de odio.",
    "action": "SE TURNó A LA COMISIóN DE RELACIONES EXTERIORES AMéRICA DEL NORTE.",
    "date": "Jueves 08 de noviembre de 2018"
  },
  {
    "title": "Proposiciones",
    "link": "https://www.senado.gob.mx/65/gaceta_del_senado/documento/85462",
    "description": "De la Sen. Lucía Virginia Meza Guzmán, del Grupo Parlamentario Morena, con punto de acuerdo que exhorta al titular del Poder Ejecutivo Federal a remitir al Senado de la República la Convención Iberoamericana de Derechos de los Jóvenes, aprobada por la Conferencia Iberoamericana de los Derechos de los Jóvenes, celebrada los días 10 y 11 de octubre de 2005, en Badajoz, España.",
    "action": "SE TURNó A LA COMISIóN DE RELACIONES EXTERIORES.",
    "date": "Martes 06 de noviembre de 2018"
  },
  {
    "title": "Proposiciones",
    "link": "https://www.senado.gob.mx/65/gaceta_del_senado/documento/84679",
    "description": "De la Sen. Lucía Virginia Meza Guzmán, del Grupo Parlamentario Morena, con punto de acuerdo que exhorta al Director General de la Comisión Nacional del Agua y al titular del Poder Ejecutivo a revocar los decretos presidenciales que modifican la veda sobre cuencas hidrológicas nacionales, mediante los cuales se suprimió la veda en las casi 300 cuencas hidrológicas del país.",
    "action": "SE TURNó A LA COMISIóN DE RECURSOS HIDRáULICOS.",
    "date": "Jueves 18 de octubre de 2018"
  },
  {
    "title": "Proposiciones",
    "link": "https://www.senado.gob.mx/65/gaceta_del_senado/documento/83907",
    "description": "De los Senadores Lucía Virginia Meza Guzmán y Ricardo Monreal Ávila, del Grupo Parlamentario del Partido Morena, con punto de acuerdo que exhorta a diversas autoridades de los tres órdenes de gobierno a implementar medidas urgentes para prevenir y erradicar hechos de violencia e inseguridad en recintos y eventos deportivos.",
    "action": "SE TURNó A LA COMISIóN DE JUVENTUD Y DEPORTE.",
    "date": "Martes 02 de octubre de 2018"
  },
  {
    "title": "Proposiciones",
    "link": "https://www.senado.gob.mx/65/gaceta_del_senado/documento/83656",
    "description": "De la Sen. Lucía Virginia Meza Guzmán, del Grupo Parlamentario del Partido Morena, con punto de acuerdo que exhorta a la Auditoría Superior de la Federación a fiscalizar el uso de los recursos públicos y apoyos destinados a favor de toda la población afectada, a consecuencia de los sismos de los días 7 y 19 de septiembre del año 2017.",
    "action": "SE TURNó A LA COMISIóN DE HACIENDA Y CRéDITO PúBLICO.",
    "date": "Martes 25 de septiembre de 2018"
  },
  {
    "title": "Proposiciones",
    "link": "https://www.senado.gob.mx/65/gaceta_del_senado/documento/83615",
    "description": "De las y los Senadores Olga Sánchez Cordero, Emilio Álvarez Icaza Longoria, Clemente Castañeda Hoeflich, Miguel Ángel Mancera Espinosa, Joel Padilla Peña, Indira Kempis Martínez, Raúl Bolaños Cacho Cué, Eduardo Enrique Murat Hinojosa, Samuel Alejandro García Sepúlveda, Verónica Camino Farjat, José Narro Céspedes, Lucía Virginia Meza Guzmán, Germán Martínez Cázares, Sasil De León Villard, Higinio Martínez Miranda, Imelda Castro Castro, Rubén Rocha Moya y Susana HarpIturribarría, con punto de acuerdo en relación con el Fondo/Fideicomiso del Mecanismo de Protección para Personas Defensoras y Periodistas de la Secretaría de Gobernación.",
    "action": "SE CONSULTó LA DISPENSA DE TRáMITES, QUE NO FUE OTORGADA POR LA ASAMBLEA.\r\nSE TURNó A LA COMISIóN DE DERECHOS HUMANOS.",
    "date": "Martes 25 de septiembre de 2018"
  },
  {
    "title": "Proposiciones",
    "link": "https://www.senado.gob.mx/65/gaceta_del_senado/documento/83321",
    "description": "De la Sen. Lucía Virginia Meza Guzmán, del Grupo Parlamentario del Partido Morena, con punto de acuerdo que exhorta al titular del Poder Ejecutivo a que, a través de la Secretaría de Educación Pública, se agilicen los trámites para el rescate financiero de la Universidad Autónoma del estado de Morelos.",
    "action": "SE TURNó A LA COMISIóN DE EDUCACIóN.",
    "date": "Martes 11 de septiembre de 2018"
  },
  {
    "title": "Proposiciones",
    "link": "https://www.senado.gob.mx/65/gaceta_del_senado/documento/130034",
    "description": "De la Sen. Nancy de la Sierra Arámburo, del Grupo Plural, con punto de acuerdo por el que se exhorta a la Mesa Directiva del Senado de la República a pronunciarse en contra de las expresiones de las senadoras y los senadores, que constituyen violencia contra las mujeres en razón de género.",
    "action": "Quedó en poder de la Mesa Directiva.",
    "date": "Miércoles 19 de octubre de 2022"
  },
  {
    "title": "Proposiciones",
    "link": "https://www.senado.gob.mx/65/gaceta_del_senado/documento/104494",
    "description": "Del Sen. Américo Villarreal Anaya, del Grupo Parlamentario Morena, con punto de acuerdo por el que se cita a comparecer a los titulares de la SEMANART y de la CONAGUA.",
    "action": "SE TURNó A LA JUNTA DE COORDINACIóN POLíTICA. ",
    "date": "Martes 25 de febrero de 2020"
  },
  {
    "title": "Proposiciones",
    "link": "https://www.senado.gob.mx/65/gaceta_del_senado/documento/92158",
    "description": "De la Sen. Eugenia Galaz Caletti, del Grupo Parlamentario Morena, con punto de acuerdo que exhorta a la Secretaría de Educación Pública a fomentar la educación nutrimental en todo el Sistema de Educación Básica.",
    "action": "SE TURNó A LA COMISIóN DE EDUCACIóN.",
    "date": "Miércoles 27 de marzo de 2019"
  },
  {
    "title": "Proposiciones",
    "link": "https://www.senado.gob.mx/65/gaceta_del_senado/documento/85484",
    "description": "Del Sen. Miguel Ángel Navarro Quintero, del Grupo Parlamentario Morena, con punto de acuerdo que exhorta al Gobierno Federal a acelerar las acciones y el ejercicio de los recursos destinados para el auxilio de los habitantes de los estados de Nayarit y Sinaloa afectados por el paso del huracán Willa.",
    "action": "FUE CONSIDERADO DE URGENTE RESOLUCIóN.\r\nINTERVINIERON LAS SENADORAS:\r\nGLORIA ELIZABETH NúñEZ SáNCHEZ, PAN, QUIEN SOLICITó ADICIONAR SU PUNTO DE ACUERDO SOBRE EL MISMO TEMA.\r\nCLAUDIA ESTHER BALDERAS ESPINOZA, MORENA, QUIEN SOLICITó AGREGAR AL ESTADO DE VERACRUZ.\r\nLAS PROPUESTAS DE LAS SENADORAS NúñEZ Y BALDERAS FUERON ACEPTADAS.\r\nEL PUNTO DE ACUERDO ADICIONADO FUE APROBADO.",
    "date": "Martes 06 de noviembre de 2018"
  },
  {
    "title": "Proposiciones",
    "link": "https://www.senado.gob.mx/65/gaceta_del_senado/documento/84685",
    "description": "Del Sen. Emilio Álvarez Icaza, con punto de acuerdo en conmemoración de los 17 años de la muerte de la defensora de derechos humanos; Digna Ochoa Plácido.",
    "action": "SE TURNó A LA COMISIóN DE DERECHOS HUMANOS.",
    "date": "Jueves 18 de octubre de 2018"
  },
  {
    "title": "Proposiciones",
    "link": "https://www.senado.gob.mx/65/gaceta_del_senado/documento/83615",
    "description": "De las y los Senadores Olga Sánchez Cordero, Emilio Álvarez Icaza Longoria, Clemente Castañeda Hoeflich, Miguel Ángel Mancera Espinosa, Joel Padilla Peña, Indira Kempis Martínez, Raúl Bolaños Cacho Cué, Eduardo Enrique Murat Hinojosa, Samuel Alejandro García Sepúlveda, Verónica Camino Farjat, José Narro Céspedes, Lucía Virginia Meza Guzmán, Germán Martínez Cázares, Sasil De León Villard, Higinio Martínez Miranda, Imelda Castro Castro, Rubén Rocha Moya y Susana HarpIturribarría, con punto de acuerdo en relación con el Fondo/Fideicomiso del Mecanismo de Protección para Personas Defensoras y Periodistas de la Secretaría de Gobernación.",
    "action": "SE CONSULTó LA DISPENSA DE TRáMITES, QUE NO FUE OTORGADA POR LA ASAMBLEA.\r\nSE TURNó A LA COMISIóN DE DERECHOS HUMANOS.",
    "date": "Martes 25 de septiembre de 2018"
  },
  {
    "title": "Proposiciones",
    "link": "https://www.senado.gob.mx/65/gaceta_del_senado/documento/83390",
    "description": "De la Sen. Rocío Adriana Abreu Artiñano, del Grupo Parlamentario del Partido Morena, con punto de acuerdo relativo al incendio de la embarcación Titan II, cerca de la playa Bahamita en Ciudad del Carmen, Campeche.",
    "action": "FUE CONSIDERADO DE URGENTE RESOLUCIóN Y SIN DISCUSIóN, FUE APROBADO.",
    "date": "Martes 18 de septiembre de 2018"
  },
  {
    "title": "Proposiciones",
    "link": "https://www.senado.gob.mx/65/gaceta_del_senado/documento/83428",
    "description": "De los Senadores Ricardo Monreal Ávila y Ma. Guadalupe Covarrubias Cervantes, de Grupo Parlamentario del Partido Morena, con punto de acuerdo por el que se plantea crear una comisión especial de investigación relativa al presunto desvío de recursos en diversas dependencias de la Administración Pública Federal y se cita a diversos funcionarios para que informen sobre las acciones e investigaciones que sobre este caso han llevado a cabo en el marco de sus atribuciones.ASUNTO CONCLUIDO DE CONFORMIDAD CON EL \"ACUERDO DE LA MESA DIRECTIVA PARA LA CONCLUSIÓN DE PROPOSICIONES CON PUNTO DE ACUERDO QUE NO HAN RECIBIDO DICTAMEN\", DE FECHA 05 DE OCTUBRE DE 2021.",
    "action": "ASUNTO CONCLUIDO DE CONFORMIDAD CON EL \"ACUERDO DE LA MESA DIRECTIVA PARA LA CONCLUSIÓN DE PROPOSICIONES CON PUNTO DE ACUERDO QUE NO HAN RECIBIDO DICTAMEN\", DE FECHA 05 DE OCTUBRE DE 2021.",
    "date": "Nones"
  },
  {
    "title": "Proposiciones",
    "link": "https://www.senado.gob.mx/65/gaceta_del_senado/documento/83416",
    "description": "De los Senadores Américo Villarreal Anaya y Ricardo Monreal Ávila, del Grupo Parlamentario del Partido Morena, con punto de acuerdo que exhorta a los Poderes de la Unión y las fuerzas políticas del país a alcanzar acuerdos que permitan atender de forma integral y eficaz la crisis de inseguridad y violencia provocada por el crimen organizado que padece nuestro país.ASUNTO CONCLUIDO DE CONFORMIDAD CON EL \"ACUERDO DE LA MESA DIRECTIVA PARA LA CONCLUSIÓN DE PROPOSICIONES CON PUNTO DE ACUERDO QUE NO HAN RECIBIDO DICTAMEN\", DE FECHA 05 DE OCTUBRE DE 2021.",
    "action": "ASUNTO CONCLUIDO DE CONFORMIDAD CON EL \"ACUERDO DE LA MESA DIRECTIVA PARA LA CONCLUSIÓN DE PROPOSICIONES CON PUNTO DE ACUERDO QUE NO HAN RECIBIDO DICTAMEN\", DE FECHA 05 DE OCTUBRE DE 2021.",
    "date": "Nones"
  },
  {
    "title": "Proposiciones",
    "link": "https://www.senado.gob.mx/65/gaceta_del_senado/documento/83273",
    "description": "De la Sen. Beatriz Paredes Rangel, a nombre propio y de los Senadores Emilio Álvarez Icaza, Manuel Añorve Baños, José Antonio Cruz Álvarez Lima, Minerva Hernández Ramos, Ana Lilia Rivera Rivera y Olga María del Carmen Sánchez Cordero Dávila, con punto de acuerdo en materia de trata de personas.",
    "action": "SE TURNó A LA COMISIóN DE DERECHOS HUMANOS.",
    "date": "Martes 11 de septiembre de 2018"
  }
]